{"id": 0, "title": "\"皮卡丘\"", "contents": "皮卡丘  皮卡丘（，-{zh-cn:粤语旧译：比卡超;zh-hk:官方譯名：皮卡丘;zh-tw:粵譯：比卡超;}-）是《寶可夢》系列裡種寶可夢其中之一，出現在該系列的各種電子遊戲、動畫、電影、卡牌遊戲、漫畫和其它週邊產品。皮卡丘由西田敦子構思，並由杉森建完成設計。首次登場于《寶可夢 紅／綠》，由於受到電視動畫的影響，皮卡丘擁有極高的知名度，成為寶可夢系列的象徵。  其名字由日文中光線的狀聲詞 「Pika」（），亦有鼠兔之意、以及老鼠的叫聲「啾啾」（）組合而"}
{"id": 1, "title": "\"皮卡丘\"", "contents": "成。  寶可夢中分類為「鼠寶可夢」。如同字面上所形容，是类似老鼠的寶可夢。  依寶可夢圖鑑紀錄，標準身高0.4m、體重6.0kg。肌膚為黃色，背部有褐色條紋，耳朵尖端為黑色。臉頰上具備著看似紅色斑點被稱為「電氣袋」的蓄電器官，若生氣則會將儲存的電力釋放出來，據說同個地方有好幾隻的時候，該地區就會凝聚起強大的電力，還可能造成閃電落於該處。雌性皮卡丘的尾巴末端為心形（有缺口）。  官方設定中牠的尾巴整條都是黃色"}
{"id": 2, "title": "\"皮卡丘\"", "contents": "，但不少人印象中牠的尾巴末端是黑色，這被視為曼德拉效應的事例，一些解釋認為這個印象是受耳朵尖端的黑色所影響。  皮卡丘為電屬性寶可夢。代表技能是電擊、十萬伏特、電光一閃、鐵尾、打雷和伏特攻擊等。对牠使用雷之石会進化為雷丘，在阿羅拉地區则進化成阿羅拉雷丘。皮卡丘有自己专属的Z招式，还拥有特别的超级巨化形态。  在《寶可夢 紅‧綠》中野生皮卡丘的出現機率很低。在此基础上推出的动画改编作品《寶可夢 皮卡丘》中"}
{"id": 3, "title": "\"皮卡丘\"", "contents": "，则配合动画做了修改。  因为皮卡丘的人气提升，一些主系列游戏对皮卡丘进行了逐步的加强。如：  赤红（）作为动画角色小智的一个原型，在对战中会使用皮卡丘。在《金‧銀》中有一隻等級81的皮卡丘。在《心金‧魂银》中，皮卡丘等級更高达88级。目前为止赤红最后一次在《Let's Go！皮卡丘／Let's Go！伊布》中出现，队伍中有一只等級85的皮卡丘。  《寶可夢戰鬥革命》中，將10個競技場全部破過之後，商店會追加「」，可以"}
{"id": 4, "title": "\"皮卡丘\"", "contents": "得到會使用衝浪（）的皮卡丘。  《Pokémon GO》中，皮卡丘有許多種特殊装扮形式，例如戴帽子的皮卡丘或花環皮卡丘。其中一些有對應的皮丘和雷丘版本，但也有一些無法進化。  皮卡丘在《寶可夢》中是主角小智獲得的第一隻寶可夢，從第一集即登場，在该时期每集必定出現。和小智並列為動畫主角。  小智的皮卡丘是動畫的主角，也是主角小智最好的夥伴。性別為雄性，小智的皮卡丘配音員為大谷育江。這隻皮卡丘時常待在他的肩膀上"}
{"id": 5, "title": "\"皮卡丘\"", "contents": "，非常討厭進入精靈球中。皮卡丘因為想以現有姿態變強，而非常不願意進化成雷丘，小智也決定不讓皮卡丘進化。  原本是一隻野生的寶可夢，皮丘時期被袋獸照顧，与袋獸告別之時進化成皮卡丘，之後被大木博士收服，作为初始寶可夢送給小智。最初牠並不信任小智，直到小智捨身救牠才聽話。牠是火箭隊三人組的最主要的捉拿目標，牠經常用十萬伏特等絕招破壞火箭隊的熱氣球。  此外，其行動常常會違反遊戲設定，例如靠著"}
{"id": 6, "title": "\"皮卡丘\"", "contents": "消防裝置來電擊大岩蛇，把尾巴插入地面來將雷超的電屬性招式無效化。  得益於電視動畫中突出的表現，可能是整部作品系列中最出名的皮卡丘個體。又有可能是因為他主人小智常被戲稱「超级真新人」，因此在愛好者和普遍現實中，有以“皮神”的稱號。  在動畫改編的《宝可梦 皮卡丘》和《精灵宝可梦 Let's Go！皮卡丘》中，為最初拿到的寶可夢。皮卡丘不會進到精靈球中，在地圖上時會跟隨在主角的後方，與之"}
{"id": 7, "title": "\"皮卡丘\"", "contents": "對話可以看到皮卡丘的表情，表情會隨親密度或特殊狀況而變化。此版本中皮卡丘無法進化。此外，此版本的皮卡丘叫聲由動畫中皮卡丘的配音員大谷育江親自配音。  游戏中曾多次配信“小智的皮卡丘”（），即初训家为“小智”（日文： 英文：）的皮卡丘。  系列動畫中，小智的對手阿弘有一隻名為「雷恩」的皮卡丘，前髮的瀏海是牠的特徵，配音員為興梠里美。  在宝可梦动画第38集〈皮卡丘的森林〉中，出现了大量野生皮卡丘，但官方公布声优只有"}
{"id": 8, "title": "\"皮卡丘\"", "contents": "川田妙子（矮小的皮卡丘，CAST表记为皮卡丘A）和西村千奈美（CAST表记为皮卡丘B）。  在宝可梦动画第68集〈踏浪皮卡丘的傳說〉中，衝浪好手敏村特有一隻名為「馬奎爾」的皮卡丘，可以感應海浪，藍眼睛是牠的特徵，叫聲除了皮卡，還有AAAAA，配音員為坂本千夏。  在动画宝可梦 超级愿望第143集中，亚由美有一只皮卡丘，它因为不能使用十万伏特而被带到宝可梦中心治疗，配音員為伊濑茉莉也。  在动画寶可夢XY第114集（XY&Z的22集）中"}
{"id": 9, "title": "\"皮卡丘\"", "contents": "，流浪吉他手吉米有一隻名為尖毛仔的皮卡丘。跟主人一樣熱愛搖滾樂。可以使用雷電拳和挖洞等小智的皮卡丘不會的絕招。頭上的尖毛是牠的特徵。配音员为小樱悦子。  在动画寶可夢 太陽&月亮第91集中，皮卡菈收服了大量皮卡丘，一起生活在皮卡丘山谷。  在动画寶可夢 旅途第35集中，小豪在看到小智和皮卡丘友好情景後，决定自己也要收服一隻皮卡丘，但捕捉附近的野生皮卡丘都失敗了。之後出現一隻會分享樹果的雌性"}
{"id": 10, "title": "\"皮卡丘\"", "contents": "皮卡丘， 小豪在小智的提醒下趁機成功收服這隻皮卡丘。之後它將大家帶到了一處岩壁前，那里聚集了大量的皮卡丘在開鑿岩壁，以獲得雷之石進化成雷丘。小豪的皮卡丘也挖到了一顆雷之石並贈與它的訓練家，之後火箭隊出現，抓走了眾多皮卡丘包括小智的皮卡丘。小豪的皮卡丘要救出它們時被火箭隊發現，也被機器抓住，千鈞一發之際，它示意小豪將雷之石扔給它，在被吸進裝置裡時進化成了雷丘。  弗里德"}
{"id": 11, "title": "\"皮卡丘\"", "contents": "有一隻機長皮卡丘，初次在《寶可夢 地平線》內登場，也是飛升伏特攻擊號的船長，與弗里德是拍檔關係。弗里德的機長皮卡丘配音員與前作相同，也是大谷育江。  寶可夢劇場版中，剧情通常集中于小智一行人和某个宝可梦。小智的皮卡丘设定和动画基本相同。  2019年美國電影《POKÉMON 名偵探皮卡丘》中由萊恩·雷諾斯為皮卡丘進行動作捕捉和配音，而皮卡丘的原聲優大谷育江則針對皮卡丘在片中的鳴叫聲進行配音。  大阪生物科學研究所的研究團隊，在"}
{"id": 12, "title": "\"皮卡丘\"", "contents": "他們發現一种構成視網膜神經細胞的蛋白質後，将其命名為「皮卡丘素」。  2014年在日本曾舉辦「皮卡丘大量發生中」活動，包括一長排穿著皮卡丘布偶裝的人於街頭宣傳遊行。 2015年亦有「皮卡丘大量發生中」活動。  臺灣主播沈春華在2011年播報新聞時，將「李奧納多·狄卡皮歐」的名字誤唸成「李-{}-奧納多·皮-{}-卡丘」，此後「李-{}-奧納多·皮-{}-卡丘」便成了臺灣人對李奧納多的暱稱。  《寶可夢》系列動畫中，小智的皮卡丘會依劇情需要而「調整」能力，強的時候可"}
{"id": 13, "title": "\"皮卡丘\"", "contents": "擊敗神獸，弱的時候連5級的藤藤蛇都打不過，故被觀眾戲稱為「影帝」。巧合的是，2016年2月27日为《神奇寶貝》遊戲20周年。次日，2016年2月28日，李奧納多憑《-{zh-cn:荒野猎人; zh-tw:神鬼獵人; zh-hk:復仇勇者;}-》獲得第88屆奧斯卡最佳男主角獎。「影帝」的暱稱不謀而合。  經歷了25年，在2022年11月11日，动画寶可夢 旅途第128集中，全球觀眾見證小智和皮卡丘成功戰勝丹帝的噴火龍奪得寶可夢世界錦標賽的大師錦標賽"}
{"id": 14, "title": "\"皮卡丘\"", "contents": "世界冠軍，官方在日本澀谷街頭大螢幕快報慶祝。  2016年在美國傳出一名小客車駕駛於行駛高速公路時為了在手機遊戲Pokémon GO中抓皮卡丘而發生車禍的事件，但後來被證實是假新聞。  2016年8月11日，在里約奧運舉辦期間，前法國體操名將，北京奧運跳馬銀牌得主布埃爾（Thomas Bouhail）在推特上称日本體操男團像是一群「小皮卡丘」，又對日本女子隊伍也說出類似的話，這番言論引起争议。大量法国网民、法国視聽覺最"}
{"id": 15, "title": "\"皮卡丘\"", "contents": "高評議會和法国反种族歧视的组织认为类似言论涉嫌对日本人的種族歧視，布埃爾在Twitter上致歉。但也有部分日本网民称未感到被歧视，认为“这个比喻很可爱”。  「-{皮卡丘}-」粵語舊譯是「-{比卡超}-」，讀音上與第六任香港特別行政區行政長官李家超相近，因此後者有「-{比卡超}-」之暱稱。對此，李家超本人並未表達不滿。此外，日本媒體《產經新聞》2022年4月29日一篇由熟悉香港時事的副總編輯藤本欣也所寫的文章，標題也特意"}
{"id": 16, "title": "\"皮卡丘\"", "contents": "將「李家超」名稱寫成「-{比卡超}-」的片假名，即「」，此文章同時在印刷版及網上版刊載。 另外，2022年5月3日凌晨，無綫新聞app更出現了七次「李家超/比卡超見記者」的信息。  2016年5月10日，香港任天堂公布第一代151隻寵物小精靈的官方统一中文譯名，其中大部份名稱與香港原來的官方譯名存在差異，且違反粵語音譯原則。例如將符合粵語的「-{比卡超}-」，更名為依據官話（普通話或國語）的讀音、中國大陸和台灣等地使用的譯名「-{皮卡丘}"}
{"id": 17, "title": "\"皮卡丘\"", "contents": "-」。此舉引起香港當地很大爭議。除了引發粉絲抗議，也被語文學界、傳媒界、粵語配音動畫觀眾等批評為「以普代粵」，不尊重香港語言。  爭取保留香港譯名的Facebook群組「爭取 Pokémon 保留各地譯名聯署」，在3月曾收集超過6,000聯署去信任天堂表達訴求，在5月中香港任天堂正式公佈譯名後，群組繼續呼籲到任天堂專頁反映意見，亦有人提議一人一信形式抗議。  另外有專頁「毒撚媒體」發起「十萬伏特大遊行」，遊行定於5月30日舉行，上午10時於"}
{"id": 18, "title": "\"皮卡丘\"", "contents": "中環遮打花園出發，遊行至日本駐港總領事館抗議。此行動引发國際關注，多個國家均有媒體報道有關消息。  2017年12月起，奇妙電視在香港播出《精靈寶可夢 太陽&月亮》電視動畫，正式使用统一中文譯名，但字幕顯示作「皮-{}-卡丘」時，配音採用「Pikachu」的英語讀法；2018年3月上映的《劇場版 精靈寶可夢 決定-{}-是你了！》亦是第一部統一中文譯名電影，同前述電視動畫處理作法。而在2019年5月上映的真人電影《POKÉMON 神-{}-探Pikachu"}
{"id": 19, "title": "\"皮卡丘\"", "contents": "》則直接套用英文「Pikachu」。皮卡丘  皮卡丘（，-{zh-cn:粤语旧译：比卡超;zh-hk:官方譯名：皮卡丘;zh-tw:粵譯：比卡超;}-）是《寶可夢》系列裡種寶可夢其中之一，出現在該系列的各種電子遊戲、動畫、電影、卡牌遊戲、漫畫和其它週邊產品。皮卡丘由西田敦子構思，並由杉森建完成設計。首次登場于《寶可夢 紅／綠》，由於受到電視動畫的影響，皮卡丘擁有極高的知名度，成為寶可夢系列的象徵。  其名字由日文中光線的狀聲詞 「Pika」（），亦有鼠兔之意、以及老鼠"}
{"id": 20, "title": "\"快樂快樂月刊\"", "contents": "快樂快樂月刊  是小學館發行的日本漫畫雜誌，創刊1977年5月15日，是一本為小學生編製的漫畫月刊。《快樂快樂月刊》首部連載的漫畫是藤子不二雄的《哆啦A夢》。其後，他們的新作品也有在本雜誌發表。《四驅小子》以及其他以遊戲機角式為主題的漫畫也在本雜誌連載。為進一步開拓海外市場，《快樂快樂月刊》在1990年代後期推出中文版，在中国大陆、台灣和香港发行，但分別在2010年-2015年初"}
{"id": 21, "title": "\"快樂快樂月刊\"", "contents": "陸續停刊。  2024年11月號連載的作品。  《》的大陸版本由吉林美術出版社出版（实际主办者为吉美文化），最早以《吉林畫報漫畫版》的名稱出版，后採用《吉美漫畫》的名稱，2006年1月改版並採用新譯名《龙漫》采用至停刊。正刊載《天神小子》、《摺紙戰士G》、《阿拉丁》、《朋友是猫》、《迷你哆啦A梦的秘密》、《哆啦A夢未收录作品》等。另有《龙漫少年星期天》。  曾连载《神奇寶貝特別篇》（后改名《精灵宝可梦特别篇》），一般以附录形式出版。2014年8月号开始，《神奇寶貝特別篇》停载。  《》的香港版本"}
{"id": 22, "title": "\"快樂快樂月刊\"", "contents": "由青文出版社出版，譯作《-{快}-樂龍》（），初期以月刊形式發行，創刊號於1999年7月發行，並隨書附送礼品。2001年2月推出別冊《HERO》，後於同年11月合併為雙週刊推出。於2008年1月15日重新改為月刊並於每月15日出版，價錢提高至19港元。在2009年12月號的《快樂龍》上公告，在2010年1月號出版後停刊。  初期《快樂龍》漫畫多元化，像是：搞笑（如：《外星人田中太郎》）、格鬥（如：《K-1小拳王》）、推理（如：《名偵探柯南特別篇》）等題材，多為日本漫畫，也如日本一樣連載《多啦A夢大"}
{"id": 23, "title": "\"快樂快樂月刊\"", "contents": "長篇》（第19至24部作）。除此之外，也有台灣漫畫（《摺紙戰士》）。《HERO漫畫》與《快樂龍》相近，連載漫畫種類亦多，如：《天神小子》、《戰鬥陀螺》及《多啦A夢超棒球外傳》等等。合併為雙週刊後，一些漫畫雖然停載，漫畫內容仍維持多元化，並不斷加入新漫畫。彩頁與黑白頁內容主要介紹潮流產品，如：手提、電玩軟體、模型、玩具等，亦會介紹電影及電視節目，並設讀者投寄畫作及解答讀者問題專欄。  《》的台灣版本由青文出版社出版，譯作《快樂-{快}-樂-{月刊}-》（封面通常印作"}
{"id": 24, "title": "\"快樂快樂月刊\"", "contents": "「快樂月刊」）。1999年2月15日發行創刊號，於每月15日出刊，2015年1月15日發行2015年2月號（總號192）宣告停刊。2015年1月，青文出版社表示，因應閱讀習慣改變，將轉型為電子漫畫雜誌《無限誌》。2015年2月12日，《無限誌》創刊。快樂快樂月刊  是小學館發行的日本漫畫雜誌，創刊1977年5月15日，是一本為小學生編製的漫畫月刊。《快樂快樂月刊》首部連載的漫畫是藤子不二雄的《哆啦A夢》。其後，他們的新作品也有在本雜誌發表。《四驅小子》以及"}
{"id": 25, "title": "\"秘技\"", "contents": "秘技  秘技，又稱秘笈、秘籍、密技，是指在电子游戏中所使用的非正规的游戏方法，比如增加生命值或续关数、敌方攻击无效化等。大部分秘技可用来降低游戏的难度，但也有纯粹娱乐性甚至提高游戏难度的秘技出现。  许多秘技是由游戏厂商提供的。也有一部分是玩家在玩游戏时，所发现的游戏中的Bug，这些Bug有时不但没有破坏游戏，反而增加了游戏的趣味性和特殊效果。  另外，通过游戏修改软件也可以达到使用秘技的"}
{"id": 26, "title": "\"秘技\"", "contents": "效果。  秘技的啟動方式，在不同的平台和遊戲類型皆會有所分別；秘技所帶來的效果，也因遊戲系統的發展而變得多元化。然而，秘技依然是「在平常玩法不會或不能發現的技能」。  舊時代的電子遊戲，雖然在原始碼和邏輯上不比現代的遊戲複雜，但鑑於當時電腦的普遍性和電腦語言知識的不流通，所以當時的秘技主要是遊戲廠商所提供、只需在某畫面或某情況下輸入指定的一連串按鍵或"}
{"id": 27, "title": "\"秘技\"", "contents": "在遊戲版圖隱密處發現物品或人物就能啟動秘技，比方說科樂美秘技就是此合法密技中最著名的一個密技。  但近年的遊戲由於講求系統多元性、複雜程度和重玩性，要啟動秘技除了以上兩種方法外，亦可能需要將遊戲全破（俗稱爆機、破台、破關）、集齊特定或全部裝備、在需要輸入文字時輸入特定的字串、在特定條件下完成某任務等等。  現代的平台遊戲亦可以利用一外置硬件，或者電腦中的軟件（即以上提過的"}
{"id": 28, "title": "\"秘技\"", "contents": "遊戲修改器）對遊戲作「非法的」修改，從而達到發動秘技類的效果。典型的非法修改是直接存取記憶體或相近的硬體設備，進行記憶體中數值的修改。  平台使用的硬件遊戲修改器在香港和台灣俗稱「金手指」，一般為盒帶狀，遊戲機啟動後，會自動先行進入「金手指」的程式，讓玩家輸入針對遊戲的代碼。「金手指」的代碼普遍為十二位的十六進位數字，由於涉及較接近程式碼的控制，所以是不可能以人手去入手尋找，九十年代晚期之前的「金手指」使用較普及"}
{"id": 29, "title": "\"秘技\"", "contents": "，當時坊間會售賣代碼列表小本供玩家輸入。「金手指密碼」的結構約分為不可或缺、同佔兩組密碼的「主碼」（Master Code），和因應主碼在才能發揮效用的附屬碼，每種遊戲所載的可使用特別效果可能不同，而各遊戲中的附屬碼也未必完全相異。  相對來說，「金手指」較重於「質」，也就是純粹開啟或關閉之項目。  近年電腦遊戲的發展蓬勃，相對平台遊戲而言，也不需要硬件來啟動特別效果，而是用俗稱「外掛」的軟件。外掛在作品和參數的"}
{"id": 30, "title": "\"秘技\"", "contents": "針對性皆比為「金手指」大，這是因為電腦遊戲中有很多項項目有本質相似而程度不同的設定集合，利用量化資料作設定較方便，例如招式攻擊力的多少、鎗械的射擊準繩度、敵人出現的機會率、假死的回復時間等等。但外掛的功能並不限於改變數字，還可以作小規模的自動行動循環程序（不經人手自動主動行走、碰上並擊退敵人，賺取經驗值和金錢），並掛網之。相對來說，「外掛」較重於「量」，也就是關於某些設定的數字大小。\"關於「外掛」，請"}
{"id": 31, "title": "\"秘技\"", "contents": "詳見遊戲外掛。\"（嚴格來說，由於「非法的」特別效果不是利用實力、不費吹灰之力就能使用，加上往往使用這些效果並不能享受遊戲的真正樂趣， 故此一般不當作秘技。）  由程序漏洞（Bug）所引起的秘技，是因為遊戲的测试工作不夠徹底，因而在遊戲發售後被玩家發現。要通過漏洞才能發現，繼而發動的秘技，本身一定已經存在於遊戲本身，可能基於隱密性的需求或者沒有存在的需要等理由，而被遊戲程式員封鎖，官方也沒有"}
{"id": 32, "title": "\"秘技\"", "contents": "公開該等秘技。例子：精灵宝可梦 红·绿的遊戲中捕捉到不能以捕捉方式獲得的「梦幻」等精靈。  以下所列的為比較常見和經典的秘技例子，并非所有遊戲均存在或能夠應用。         在一些游戏中，如果使用秘技后存档，再读档时可能会出现错误。秘技  秘技，又稱秘笈、秘籍、密技，是指在电子游戏中所使用的非正规的游戏方法，比如增加生命值或续关数、敌方攻击无效化等。大部分秘技可用来降低游戏的难度，但也"}
{"id": 33, "title": "\"宝可梦系列\"", "contents": "宝可梦系列  是一個跨媒體製作的作品系列，包括遊戲、動畫、漫畫、卡片遊戲及相關產品；系列最初起源于GAME FREAK代表田尻智提出的原案，於1995年開始宣傳，1996年由任天堂於Game Boy平台發行首款遊戲《宝可梦 红／绿》。  因其獨特的遊戲系統廣受大眾的歡迎，初代遊戲在日本銷量即破1600萬（紅、綠二版本合計）。任天堂趁此熱潮，推出後續的一系列遊戲、漫畫、書籍、卡牌及週邊產品，還聯合日本東京電視台推出電視動畫，及往後一年一度的劇場版動畫電影"}
{"id": 34, "title": "\"宝可梦系列\"", "contents": "，更在1998年成功進軍美國，後拓展至世界各地。除了少數地區因宗教等因素受阻，系列作品已成功进入全世界183國家，成為世界聞名的卡通和日本動畫形象。相關產品銷售額達數百億美元以上。因為各项业务的成長，1998年成立了独立的宝可梦公司（当时名为宝可梦中心公司，于2000年改为现名）專營，该公司為任天堂持股的子公司之一。  -{zh-hant:寶可夢;zh-hans:宝可梦;zh-sg:;zh-hk:寶可夢}-即是寶可夢所在世界"}
{"id": 35, "title": "\"宝可梦系列\"", "contents": "中的所有虚构生物的总称。截至2024年1月，全系列的寶可夢共有種。  該系列最早是在Game Boy遊戲《寶可夢 紅／綠》打下的基礎，這款作品在1996年2月27日發售。遊戲開發公司為GAME FREAK，社長田尻智也是負責概念開發設計的總監。  這部醞釀了六年的產品剛開始只售出十二萬套，遊戲中為了達成讓朋友之間互相交換所捕捉物種的樂趣，在當時相當少見地在設計中決定一次推出兩個版本，這種同款販賣兩次"}
{"id": 36, "title": "\"宝可梦系列\"", "contents": "的行為，一度還被批評是圈錢，但幾個月後隨著週刊相關漫畫推出，在小學生之間口耳相傳後變得非常受矚目，尤其當後來人們發現一些卡帶存在BUG，其實這是因為遊戲被當時的程序員將代碼最佳化删除後，利用仅存的一点内存私下寫入了自己設計的寶可夢——夢幻，這項神祕的151號寶可夢的彩蛋，使有些玩家只能透過連機交換來得到，最終讓兩套作品都賣得非常好，這種發行方式使得雙版本成為了遊戲的傳統"}
{"id": 37, "title": "\"宝可梦系列\"", "contents": "。之後本作品的續編也相繼發售。除本作品之外，衍生作品和相關作品也大量發售，包括電影、周邊商品等。  寶可夢除了遊戲之外，也被動漫化及人物商品化。此外，還推出了集換式卡片遊戲「寶可夢集換式卡牌遊戲」（），把寶可夢戰鬥的戰術透過卡片遊戲重現，使支持者擴展到TCG玩家層面，在日本國外也十分受歡迎，即使到現在其受歡迎程度也依然不減。  截至2011年，全世界的同名作品的遊戲銷售量已達到3000萬套。而本編系列"}
{"id": 38, "title": "\"宝可梦系列\"", "contents": "，即由《寶可夢 紅／綠》到Nintendo DS《黑‧白》的19個版本的銷售量，直到2011年為止，已達到1億6000萬套以上，在角色扮演遊戲系列當中排行世界第一。如果以遊戲角色相關的遊戲軟體來比較，寶可夢的所有關聯系列合計已出貨3億份遊戲，此數值為世界第二位僅次瑪利歐各系列合計的5億份。自1996年遊戲發售以來，包括遊戲的相關市場（即所謂的寶可夢市場）的誕生，在全世界的累積銷售總額已達到3兆5000億"}
{"id": 39, "title": "\"宝可梦系列\"", "contents": "日圓。  在1997年4月1日，東京電視台開始播放《寶可夢》的動畫，描述主角小智和他的伙伴和寶可夢們的冒險故事。此節目已持續播放20年以上，成為長壽動畫。在寶可夢中登場的寶可夢是非常重要的要素之一，受到動畫的影響，皮卡丘的各式各樣的商品也不斷推出。  另外寶可夢在漢字圈以外的稱呼為「」，開展與寶可夢相關商品業務的公司則稱為「寶可夢公司」（，）。  本作概念起源於一種日本的鄉下兒童早年流行的娛樂方式——昆蟲"}
{"id": 40, "title": "\"宝可梦系列\"", "contents": "收集與交換不同物種，當創始人田尻智小的時候，他就很喜歡這類消遣，日後日本工業發展並經歷了都市化，他成年進入城市工作後，希望能讓都市的孩子也感受到這種樂趣，便動手開發了寶可夢這部作品，遊戲允許玩家捕獲，收集，培育數百隻生物，也就是通常所說的寶可夢，而這些怪獸則是在GAME FREAK的早期小遊戲中所構思的。藉由與其他寶可夢對戰，寶可夢能夠提升等級甚至進化，成為"}
{"id": 41, "title": "\"宝可梦系列\"", "contents": "更強大的寶可夢，習得新的絕招。在戰鬥中寶可夢幾乎不會流血或死亡，只是會暈倒（動畫中稱為「失去戰鬥能力」）（遊戲中稱「瀕死狀態」）。這對田尻智來說是一個敏感話題，因為他不想讓這個遊戲世界充滿更多「毫無意義的暴力」。任天堂為了讓這系列走出日本，在1998年將寶可夢連同動畫引入了美國，自此開啟了海外市場。  最初時寶可夢本身的宗教味並不濃厚，不過在當時，隱藏的151號寶可夢「夢幻」成了"}
{"id": 42, "title": "\"宝可梦系列\"", "contents": "蔚為一時的遊戲傳說，也增添了一點神話的味道。此外以夢幻為藍本，由人類所製造出來的寶可夢「超夢」，亦成為當時的話題。  第二世代則增添了一點東方神話的色彩，而在城鎮建築上也加入了東方風格、以及園林藝術。  第三世代以海陸空作為主題，以超古代時期的爭霸為背景，連結到現代形成的劇情。城鎮方面是歷代目前最有結合大自然味道的感覺。  第四世代加入了更多的神話要素，故事主題圍繞著"}
{"id": 43, "title": "\"宝可梦系列\"", "contents": "時空的誕生及創世的起源，也因為這樣，讓整個世界觀變成偏向神導演化論。  第五世代則結合西方中古騎士道及東方太極陰陽的神話，黑.白版的封面獸萊希拉姆與捷克羅姆分別象徵真實與理想。合眾地區主要的特色就是高科技、現代化城市，並且在黑.白版中各自有不同的風格城市（黑之城市、白之森林），同時比以往更加探討自然與科技和諧共處的話題。  第六代中的世界觀轉換為對科技與生物學的崇拜，X.Y版的封面宝可梦哲"}
{"id": 44, "title": "\"宝可梦系列\"", "contents": "爾尼亞斯與伊裴爾塔爾分別象徵生命與死亡，與之對立的傳說寶可夢基格爾德則象徵生態秩序。同時，任天堂直面會中亦曾表示XYZ代表座標軸的三個方向。  第七世代在以夏威夷為原型的新地區「阿羅拉地區」（日文︰アローラ 地方 ちほう ，英文︰Alola Region），增加新的遊戲要素「地區型態」，在阿羅拉地區生活的部份寶可夢有著與其它地區同類型寶可夢不同的樣貌與屬性，稱為「阿羅拉的樣子」。  第八世代在以英國為原型的「伽勒爾"}
{"id": 45, "title": "\"宝可梦系列\"", "contents": "地區」 （日文︰ガラル，英文︰Galar Region），著重於寶可夢對戰及英式運動競技場文化，和阿羅拉一樣，增加「伽勒爾的樣子」並有只能在這個樣子進化的寶可夢。  第九世代在以西班牙和葡萄牙所在的伊比利半島為原型的「帕底亞地區」 （日文︰パルデア，英文︰Paldea Region），首次使用開放式世界的方式並設有三大主線供玩家探索，延續前兩代，有「帕底亞的樣子」，新增外觀很像，但非地區形態的寶可夢，以及相較原寶可夢看起來更具古代/科技感，神秘而無法解釋的悖謬寶可夢。  宝可梦"}
{"id": 46, "title": "\"宝可梦系列\"", "contents": "的日文原名为，为英文转译而来的外来语。宝可梦的拉丁字母正式名称为（日文音译：），来源于其日文罗马字的缩写：（日文原名：，也可视为其英文缩写：）。  由于该作品最初在华文地区并未推出统一的译名，导致台湾、香港、中国大陆和新加坡等地使用的标题是不同译名，台湾译作「神奇-{}-宝贝」，香港译作「宠物小-{}-精灵」。在新加坡原先译作「袋魔」，但后来因应当地情况，「袋魔」译名已废除，现直接使用“”一词。  中国大陆译名情况更为复杂，民间"}
{"id": 47, "title": "\"宝可梦系列\"", "contents": "俗称“口袋-{}-妖怪”或“口袋-{}-怪兽”，也有直接借用香港的用语。动画作品早期（1~52集）由电视台引进、辽宁人民艺术剧院译制，当时同香港地区一同使用「宠物小-{}-精灵」。后期引进则直接使用台湾配音版，因此较长一段时间改用「神奇-{}-宝贝」，并统一编号151之后的宝可梦的华语译名。于2010年底又改以「-{zh-hans:精灵宝可梦;zh-hant:精靈寶可夢}-」作为官方译名；該譯名自翌年七月起用於其動畫的在地電視播放版本。2015年7月10日，在中国国际动漫"}
{"id": 48, "title": "\"宝可梦系列\"", "contents": "游戏博览会（CCG EXPO）上，确立了大陆地区的官方中文名称为「-{zh-hans:精灵宝可梦;zh-hant:精靈寶可夢}-」。当地社区对这种混乱的应对，在以名称区分讨论板块的大陆社媒网站百度贴吧中可见一斑，各个不同译名下的板块长期以来形成了共识，各自对应宝可梦系列的不同方面讨论内容：神奇-{}-宝贝主要是同人二次创作相关；口袋-{}-妖怪主要是游戏相关内容；宠物小-{}-精灵则主要是动画相关内容。  在2016年2月26日的任天堂直面会"}
{"id": 49, "title": "\"宝可梦系列\"", "contents": "上，官方首次宣佈第七代遊戲將包含繁简中文翻译版本，並且將使用「-{zh-hans:精灵宝可梦;zh-hant:精靈寶可夢}-」做為中文统一译名，並聲稱這個名稱是將台湾译名「神奇-{}-寶貝」的「寶」字與香港譯名「宠物小-{}-精灵」的「精-{}-靈」二字結合而成，并在-{zh-hans:视频网站; zh-hant:影音網站}-上传了带简体繁体字幕的影片来宣布这消息。但此举在粤语地区引发了争议。2019年8月，宝可梦公司宣布自8月1日起，将官方名稱進"}
{"id": 50, "title": "\"宝可梦系列\"", "contents": "一步從“-{zh-hans:精灵宝可梦;zh-hant:精靈寶可夢}-”簡化為“宝-{}-可梦”，同时也发布了“宝-{}-可梦”的标记设计。  截至2022年，在官方网站中使用中文的页面下的名称均变更为「宝-{}-可梦」，而新加坡和马来西亚的区域官方网站则使用英语，名称为，但各地的实际使用情况则仍各有差异。  在日本，以收集、育成為主題的嗜好或遊戲以前已經存在，例如有1971至1972年推出的-{zh-hans:假面骑士;zh-hk:幪面超人;zh"}
{"id": 51, "title": "\"宝可梦系列\"", "contents": "-tw:假面騎士;}-零食，附送收集卡，出現一股收集的熱潮。  在1986年和1987年，任天堂FC遊戲「勇者鬥惡龍」及「最終幻想」分別發售，直至1996年寶可夢遊戲發售之前，一直都有推出續編，是十分受歡迎的角色扮演遊戲系列。  1988-1993年，樂天推出的，收集第十代的天使惡魔系列貼紙成為一時熱潮。小學館利用自家的雜誌《快樂龍》、動畫等大規模的宣傳策略去支持這股熱潮。此銷售路線的成功也大大地對動手製作、對戰型的迷你四驅車"}
{"id": 52, "title": "\"宝可梦系列\"", "contents": "玩具、收集和對戰型的光碼遊樂器（）玩具以及之後的寶可夢熱潮有正面的作用。  1989年，寶可夢的創辦者田尻智創立了公司GAME FREAK。同年，遊戲生產商南夢宮（Namco）發售GAME FREAK的首個遊戲作品。「孟德爾宮殿」的日語名稱「」（Quinty）一詞由日語動詞「」（有「揭下」、「翻開（書本）」的意思）的概念而來。  在GAME FREAK成立的一年，任天堂也正式發售Game Boy。Game Boy機種最初是以適合智力訓練及動作遊戲為主，遊戲卡帶多以此類主題發售，但田尻見到史克威爾"}
{"id": 53, "title": "\"宝可梦系列\"", "contents": "的角色扮演遊戲《魔界塔士Sa・Ga》的成功，向非動作類的遊戲領域進發。  田尻特別著眼Game Boy的通信功能，並構思以「交換」為概念的遊戲。另外，田尻也是超人七號的愛好者，他從此特攝超人片集所出現的所啟發，在角色扮演遊戲的計劃書上寫上「カプセルモンスター」（Capsule Monster，意義為「膠囊怪獸」）的名字。  田尻所計劃的「膠囊怪獸」是透過連線通訊技術，把放在好像扭蛋一樣的容器的怪獸進行交換。田尻把此計劃書拿到任天堂"}
{"id": 54, "title": "\"宝可梦系列\"", "contents": "，1990年秋天，任天堂接受他的建議並決定提供開發上的援助。  之後，由於名稱「膠囊怪獸」因商標權的問題未能使用，而且略稱為「カプモン」（Capmon）語感也不好，故改成現在「ポケットモンスター」（Pocket Monster，意義為「口袋怪獸」），略稱為「ポケモン」（）的名字。  當初「寶可夢」的交貨期雖然是1991年末，但由於角色扮演遊戲的開發經驗不足和遊戲最重要的要素「交換」並未顯現出來，超過了交貨期。因為需要彌補資金不足的問題和要開發其他"}
{"id": 55, "title": "\"宝可梦系列\"", "contents": "遊戲，寶可夢的遊戲開發間中中斷。到1995年，石原恆和（現社長）由曾製作《地球冒險2》（MOTHER2）的APE公司過檔出任新公司Creatures社長，並擔任調整遊戲整體方向的職務。田尻在製作寶可夢遊戲的過程中，參考了角色扮演遊戲《地球冒險》系列，因此兩者也有很多共通點﹝例如角色扮演遊戲內獨特珍貴的現代世界觀、主角的服裝等﹞。另外，石原與GAME FREAK締結開發委託合約，擔任製作人，負責向任天堂提議不同的計劃。當初向田尻提供開發支援的"}
{"id": 56, "title": "\"宝可梦系列\"", "contents": "任天堂也為作品完成繼續堅持努力。  GAME FREAK的製作團隊制定了當時並未受到注目的元素「收集、育成、對戰、交換」為方針。為表達這種方針，團隊活用Game Boy的通信功能在寶可夢中，「與其他遊戲卡帶不通信的話就不能完成寶可夢圖鑑」，「（雖然並非強制）利用自己培育的怪獸與朋友進行對戰」。  當時，每個遊戲數據都給予一個ID（數字）和主角姓名，所持有的怪獸會因「親ID」的功能而有不同個性。當初，因應玩家ID的不同，每"}
{"id": 57, "title": "\"宝可梦系列\"", "contents": "一枚遊戲卡帶內所登場的怪獸也有所不同。但此遊戲設定由於太複雜，任天堂的宮本茂就提議把遊戲分成兩個版本發售。另外，由於技術發展已可儲存跟當時相對較大容量的備份記憶，全部150種類的寶可夢都可以儲存。接著，發售日期由1995年12月21日推遲到1996年2月27日，由開發開始直到發售，經過6年，正式發售。  1996年當時，不只Game Boy，掌上遊戲機的市場陷入了停滯狀態。之後出現的世嘉Game Gear之類的彩色螢幕"}
{"id": 58, "title": "\"宝可梦系列\"", "contents": "遊戲機種週期也大約接近終結，而電視遊戲機的索尼PlayStation和世嘉土星（Sega Saturn）都以「次世代遊戲機」旗號登場，因此由發售至今已有6年的Game Boy已被視為不合潮流。事實上，《寶可夢》發售時，預計即將發售的Game Boy遊戲卡帶只有3款而已。  即使是角色扮演遊戲，市場早已推出很多此類作品，因此，在這個「過去的機種」Game Boy的介面上發售的「寶可夢」遊戲，並未獲得玩家很大期待，初次出貨量也只"}
{"id": 59, "title": "\"宝可梦系列\"", "contents": "不過有23萬枚左右。而且，當時推出兩個版本的銷售手法更被揶揄為「貪得無厭銷售」。不過，「收集、育成、對戰、交換」的遊戲要素漸漸獲得玩家的支持，經口耳相傳之後遊戲變得大受歡迎。結果，寶可夢遊戲的大熱超過了制作單位的期待和預計，Game Boy版本的《紅·綠·藍》版最終的銷售數量達到1023萬枚。  「寶可夢」推出市場之後，Game Boy市場，甚至消費者遊戲市場都有很大的變化。  之後的遊戲卡帶全部"}
{"id": 60, "title": "\"宝可梦系列\"", "contents": "加入了「收集、育成、對戰、交換」的元素，並採用同時推出兩種版本的方法，希望複製相同的方法獲取成功。任天堂自身也把遊戲開發專注於此類遊戲上，並曾一度把路線轉換到依賴寶可夢身上。不過，各間遊戲生產商的此類遊戲銷售數量都存有很大差距，使各界需重新認識「遊戲本身的商品吸引力決定其銷售結果」的道理。  作品的動畫開始播出後，獲得了女孩子的支持，使Game Boy的用家也包括了"}
{"id": 61, "title": "\"宝可梦系列\"", "contents": "她們。自此之後，不只是Game Boy，女性的任天堂遊戲機用家也增加不少。  自從GAME FREAK開發了第一款寶可夢遊戲後，大受遊戲迷歡迎，目前發行了多個遊戲系列作品。至今为止系列游戏销量已经超过2亿套，位列电子游戏史上总销量的第二位，仅次于同为任天堂推出的马里奥系列。  遊戲主軸作品目前共九個世代，每個世代都有不同特色的地區舞台，以及新的初選寶可夢可在研究所選擇，這些初選寶可夢的屬性通常以草、火"}
{"id": 62, "title": "\"宝可梦系列\"", "contents": "、水三種屬性為一組。玩家做為寶可夢訓練家，以成為寶可夢聯盟的冠軍為目標，一路與勁敵競爭，挑戰道館集齊八枚徽章或是各種試煉，並且遭遇擁有各種陰謀的反派組織，最終阻止反派組織，並挑戰寶可夢聯盟。  而集齊各種寶可夢完成寶可夢圖鑑亦是玩家遊玩的目標之一。遊戲中除了一般寶可夢之外，玩家亦會遭遇到擁有強大-{}-力量，並與故事主軸相關的「傳說寶可夢」，另外也有僅能通過官方舉辦"}
{"id": 63, "title": "\"宝可梦系列\"", "contents": "的配佈活動才能取得的「幻之寶可夢」。玩家亦可通過與其他人進行通信交換，或將以前版本的寶可夢上傳來完成當前的寶可夢圖鑑。  寶可夢系列由此展開，主要遊戲運行在Game Boy上。主要版本包括（以日本發售日期為主）：   寶可夢第二世代，主要遊戲運行在Game Boy Color上。主要版本包括（以日本發售日期為主）：   寶可夢第三世代，主要遊戲運行在Game Boy Advance上。主要版本包括（以日本發售日期為主）：   寶可夢第四世代，主要遊戲運行在任天堂D"}
{"id": 64, "title": "\"宝可梦系列\"", "contents": "S上，可藉由Wi-Fi和全球進行連線。主要版本包括（以日本發售日期為主）：   寶可夢第五世代，主要遊戲仍然運行在任天堂DS上，但針對介面及畫面等要素進行大幅更新。主要版本包括（以日本發售日期為主）：   寶可夢第六世代，主要遊戲升级至任天堂3DS上，并且游戏世界及人物由传统2D的显示方式，進化成三维的角色與世界。主要版本包括：   寶可夢第七世代，主要游戏運行在任天堂3DS與任天堂Switch上。自本世代起官方为系列作品"}
{"id": 65, "title": "\"宝可梦系列\"", "contents": "加入了繁、簡體中文，並統一使用「-{zh-hans:精灵宝可梦;zh-hant:精靈寶可夢}-」作為標題。主要版本包括：  寶可夢第八世代，主要遊戲運行在任天堂Switch上，系列中文名稱改為「寶-{}-可夢」。主要版本包括：  寶可夢第九世代，主要遊戲運行在任天堂Switch和任天堂Switch 2上，首次引入開放世界。  寶可夢其他種類遊戲如下，除了GB/GBC、GBA/SP/Micro、NDS/Lite/i/i LL、N3DS/2DS外，還可在任天堂64、任天堂GameCube、Wii/U上玩（以下為"}
{"id": 66, "title": "\"宝可梦系列\"", "contents": "日本發售日期）：     寶可夢集換式卡片遊戲包含卡牌遊戲、戰鬥卡e+（可當一般集換式卡片用）、掌機遊戲、以及台灣官方自行推出的戰鬥卡（非正統集換式卡片）等，以下就戰鬥卡e+加以介紹（掌機遊戲的部分詳見遊戲中的其他作品）：    寶可夢系列 (動畫)以替遊戲進行宣傳為目的，从1997年4月1日開始在東京電視台播出，此後成為日本動畫長青番。雖然是改編自遊戲，實際上擁有自己獨特的世界觀。  共分為：  除了一般TV動畫版和電影版外，神奇寶貝動畫"}
{"id": 67, "title": "\"宝可梦系列\"", "contents": "或節目，還分為以下幾種：    ，於超世代（第二部動畫）播出時推出（2002年10月15日－2004年9月28日），內容以寶可夢的非主線動畫、綜藝節目，和回顧影集為主。  繼週刊放送局後推出，內容以寶可夢的綜藝節目和回顧影集，及搜尋日常生活中各個令人好奇的問題為主。以報導寶可夢遊戲及動畫的最新消息而聞名，主持者為中川翔子及眾多藝人。  超級願望（第四部動畫）推出後，於2010年10月3日起播出，是延續寶可夢星期天的日本綜藝節目，內容"}
{"id": 68, "title": "\"宝可梦系列\"", "contents": "類似寶可夢星期天，除了星期天延續的班底外，並把吉祥物換成第五世代的寶可夢，以及新的成員登場。  配合XY（第五部動畫）推出的節目，於2013年10月6日起播出，延續寶可夢Smash!的日本綜藝節目。  回顧以前影集的剪輯動畫     隨著《寶可夢 X·Y》推出，官方在2013年8月宣布製作以系列第一作《寶可夢 紅·綠》為藍本的動畫《寶可夢 THE ORIGIN》。該動畫內容與主系列動畫無關、呈現原作遊戲的風格並與新作互相連結，讓超級噴火"}
{"id": 69, "title": "\"宝可梦系列\"", "contents": "龍X於劇中登場。  寶可夢的廣播劇由1997年10月到2001年3月的日本廣播節目「寶可夢時間」所推出，分別為1998年初的「白色的明天！火箭隊」和1999年底的「超夢的誕生」。  於「超級願望」中期又再次推出其相關廣播節目。  寶可夢包含了多種不同作品的延伸漫畫，大多是由日本小學館發行。其中以行銷國際市場的《寶可夢特別篇》（神奇寶貝特別篇），以及與寶可夢初代遊戲幾乎同步連載的首個同名搞笑漫畫作品（青文譯《寶可夢歡樂祭》，通稱皮皮傳"}
{"id": 70, "title": "\"宝可梦系列\"", "contents": "/穴久保版）最具代表性，這兩部作品也是唯二從初代連載至今仍持續運行的作品。在許多場合中「寶可夢漫畫」一詞基乎等同於《寶可夢特別篇》。  其他延伸漫畫還包含《寶可夢全書（初代）》、《電擊皮卡丘》（改編自初代動畫版）、《皮卡丘大冒險 我愛PiPiPi》（寶可夢首個少女漫畫作品）、《寶可夢一把抓》（寶可夢大搜捕）、《寶可夢金.銀版 黃金少年》、《寶可夢鑽石.珍珠篇》（DP物語）、《寶可夢RéBURST》（寶可夢首個連載於少年週刊雜誌的漫畫作品，於第五世代時推出）、《一起"}
{"id": 71, "title": "\"宝可梦系列\"", "contents": "來玩寶可夢卡牌遊戲吧～!》（自X.Y版起宣傳卡牌遊戲的漫畫，除特別篇和皮皮傳外跨越超過兩個世代的連載作品）等多個作品。  除了各種延伸漫畫外，還有另外推出TV動畫版及電影版的的彩映版漫畫、改編自TV動畫版及電影版的延伸漫畫、以及四格漫畫等，另外官方偶爾也會在網路上推出一些短篇漫畫。  2000年后半年，一场被称为的现场动作表演来到了英国。它以宝可梦动画版为基础，但是也有一些有关"}
{"id": 72, "title": "\"宝可梦系列\"", "contents": "联性的连续的错误。在2002年晚些时候，这场Live决定巡回欧洲，但是因为未知的原因被取消，估计是资金不足。  寶可夢成为了一种流行，而且无疑是流行文化的组成部分。寶可夢中的人物成为了流行文化的标志，比如在梅西百货感恩节大游行中出现的皮卡丘的气球、日本全日空所属绘有寶可夢图样的波音747-400D和波音777-300（寶可夢飛機），以及上千种商品，2005年在名古屋和2006年在台北的等。在1999年的一期时代杂志"}
{"id": 73, "title": "\"宝可梦系列\"", "contents": "上，寶可夢成为了封面人物。喜剧中心（Comedy Central）电视台的节目Drawn Together中，有一个被称作Ling-Ling的角色就是以皮卡丘为蓝本。还有一些其它的电视节目，比如ReBoot，《-{zh-cn:辛普森一家;zh-tw:辛普森家庭;zh-hk:阿森一族;}-》和《南方公园》等也有角色或情节模仿寶可夢。  2018年，意大利潮流品牌GCDS把元素帶到時裝展中，模特兒穿上以Pikachu等為主題的時裝。  癌基因在2005年被公佈時，本來命名，取自「POK erythroid myeloid ontogenic factor」的縮寫"}
{"id": 74, "title": "\"宝可梦系列\"", "contents": "，因為受到寶可夢美國分公司抗議而改名。  與動態視力有關連的一種細胞外基質蛋白皮卡丘素（Pikachurin），其名字源自皮卡丘。  1997年12月16日在《-{zh-cn:精灵宝可梦; zh-hant:神奇寶貝; zh-hk:寵物小精靈; zh-sg:;}-》播放期間，發生3D龍事件，而該動畫亦因而停播一段時間。有685個日本觀眾因觀看了動畫《-{zh-cn:精灵宝可梦; zh-hant:神奇寶貝; zh-hk:寵物小精靈; zh-sg:;}-》第38話電腦戰士3D龍，而發生被送醫救治。事因這一話中"}
{"id": 75, "title": "\"宝可梦系列\"", "contents": "，有明亮的藍光和紅光，在5秒內反覆交替過百次，而造成部份觀眾昏厥不適。含香港的TVB、台灣的中國電視公司在內，全球都不再播放此集。  《寶可夢》動畫版在國際上其他地區，也有因文化因素、政治因素，或含有不被當地民情接受的內容，出現禁播部分片段、集數的情形，例如北美區無印第35話「迷你龍的傳說」，因其中含有槍枝的畫面遭到禁播。另外，國外也有部分電視台，引進之後修改為較符合當地民情的內容，與日本"}
{"id": 76, "title": "\"宝可梦系列\"", "contents": "原版內容出現落差。  2001年，沙特阿拉伯下令禁止寶可夢的電子遊戲及卡片。該政府官方認為它們帶有猶太復國主義、基督教及共濟會的象徵符號及有賭博成分。同年阿拉伯聯合酋長國的宗教委員會發出不具法律效力的教令，禁止寶可夢遊戲，理由是它們鼓吹賭博及宣揚進化論,不符合伊斯蘭教的教義。一些中東國家有謠言指寶可夢是猶太人的一項陰謀，意圖令兒童背棄伊斯蘭教。任天堂公司及寶可夢公司已經否定謠言。  為了拓展相關產品"}
{"id": 77, "title": "\"宝可梦系列\"", "contents": "的事業，因此日本共推出10間寶可夢中心（，）：東京、橫濱、名古屋、大阪、福岡、仙臺、札幌、千葉、廣島、京都。  為了2005年的世界博覽會，因此設置了寶可夢樂園－（簡稱）。位於愛知縣名古屋市。開放時間為2005年3月18日～9月25日。共吸引400多萬人次。  2006年則抵達台灣，開放時間為2006年6月23日－9月24日，地點在台北。爾後將會去世界各地（內定有美國、中國上海、歐洲等地）輪流展出。宝可梦系列  是一個跨媒體製作的作品系列，包括遊戲、動畫、漫畫、卡片遊戲及"}
{"id": 78, "title": "\"灰椋鸟\"", "contents": "灰椋鸟  灰椋鸟，又名杜丽雀、高粱头、假画眉、竹雀、管莲子、哈拉雀，是絲光椋鳥屬的一種鳥類。這種鳥原產於東亞洲，在其大部分分布範圍內是一種常見且知名的鳥類。  灰椋鳥曾經被歸類於椋鳥屬（\"Sturnus\"）。2008年發表的一項分子親緣關係學研究發現該屬是多系群的。 在重新組織以創建單系群屬時，灰椋鳥與絲光椋鳥一起被移至絲光椋鳥屬（\"Spodiopsar\"），該屬於1889年由理察·鮑德勒·夏普所提出。這種鳥是單型種：不承認有任何亞種。  灰椋鸟活动于平原地带"}
{"id": 79, "title": "\"灰椋鸟\"", "contents": "和浅山开阔地，觅食的时候常在地面奔走；他们喜结成大群活动，有时会以遮天闭日之势从一棵树迅速移动到另一棵树。  灰椋鸟分布很广，见于东欧、亚洲北部的俄罗斯、蒙古、日本、朝鲜、东南亚的缅甸；中国东部自北向南均有本物种分布，分布的西限可达青海的青海湖地区和西南地区云贵高原的三江并流区域。  灰椋鸟体形中等大小，体长25厘米左右。本物种雄雌同形同色，整个头部、颈部基色均为黑色，双颊以喙基部为中心"}
{"id": 80, "title": "\"灰椋鸟\"", "contents": "密布放射状分布的细长白斑；上背、下背、肩羽、胸部、两胁均为土褐色；飞羽黑褐色，外翈羽缘白色；尾上覆羽白色；中央尾羽土褐色，外侧的尾羽均为黑褐色；腹部和尾下覆羽纯白色。虹膜偏红色；喙黄色尖端黑色。叫声嘈杂。  灰椋鸟主要取食动物性食物，他们的食谱以昆虫为主，包括蝗虫、蟋蟀、叶甲、蝉等；冬春季昆虫较不活跃的时候，本物种主要取食各种植物的种子和果实。  灰椋鸟营巢于各种天然形成，大小适合的洞穴中，有时利用啄木鸟的弃洞营巢，巢距地面"}
{"id": 81, "title": "\"灰椋鸟\"", "contents": "较高，高程可达3－10米；巢以细树枝、枯草树叶筑成，并垫以羽毛；每巢产卵3－5枚，卵蓝色。 本物种未列入濒危名单，但被作为医药成分被捕猎，中医传统理论认为灰椋鸟除去内脏及羽毛的全体、黑烧备用，可以收敛固涩、益气养阴，这在一定程度上刺激了对本物种的捕猎。  神奇宝贝的姆克儿、姆克鸟和姆克鹰都以灰椋鸟为原型。灰椋鸟  灰椋鸟，又名杜丽雀、高粱头、假画眉、竹雀、管莲子、哈拉雀，是絲光椋鳥屬的一種鳥類"}
{"id": 82, "title": "\"勇者鬥惡龍系列\"", "contents": "勇者鬥惡龍系列  是由堀井雄二及其工作室Armor Project开发的电子角色扮演游戏（RPG）系列。系列在日本由史克威尔艾尼克斯（原艾尼克斯）发行，而在日本以外多由任天堂发行。系列第一作发行于1986年，至今除了十一部本傳作品外，還有诸多衍生游戏，此外還有著多數以本系列世界觀為中心的漫画作品。系列發展下引入很多遊戲元素，並對後續的RPG开发產生重大影响。系列遊戲曾在MSX、紅白機、超级任天堂、Game Boy Color、Game Boy Advance、任天堂DS、任天堂3DS、PlayStation、PlayStation 2"}
{"id": 83, "title": "\"勇者鬥惡龍系列\"", "contents": "、Wii、Wii U、任天堂Switch、Windows及多個平台上发行。每部勇者斗恶龙本傳都有相關交響樂原声碟發行；同时勇者鬥惡龍也是首个被改编为真人芭蕾舞的電子遊戲系列。为避免和桌上角色扮演游戏《DragonQuest》产生商标冲突，勇者斗恶龙系列早期游戏在北美以“Dragon Warrior”为题发行，這一名稱直到2002年艾尼克斯在美国注册“Dragon Quest”商标后才棄用。  大多数勇者斗恶龙作品的基本設定是玩家扮演勇者，展开从邪恶的強敵手中拯救世界的冒险"}
{"id": 84, "title": "\"勇者鬥惡龍系列\"", "contents": "，多數遊戲還有一组和勇者同行的队员。系列大多数遊戲和衍生作品使用共同的要素——回合制战斗、不断遇敌（敵人如系列吉祥物史莱姆）、文字制菜单系统、和（本传中）直到《勇者斗恶龙IX》发行前的随机遇敌。勇者鬥惡龍的主要开发人员包括堀井雄二（创作者）、鸟山明（角色设计）和椙山浩一（作曲），這也是少数主要开发人员保持稳定的长寿电子游戏系列之一（隨著椙山浩一和鸟山明已逝世，目前官方未公怖遊戲作曲和角色設計的繼任者）。首部游戏的理念借鉴"}
{"id": 85, "title": "\"勇者鬥惡龍系列\"", "contents": "自西方RPG巫术和创世纪，這一理念也在續作中延續下去。遊戲採用大量直观的设计，以便让玩家轻松地开始游戏。  系列在日本获得商业和评论的成功，每部本传游戏在日本的销量均逾100万，系列被日本媒体封為“日本国民的RPG”。截至2020年全系列的世界累計出貨數與下載版合計已超過8,200萬份。系列也对之后日式RPG的发展产生很大影响。  勇者斗恶龙前四作在日本与北美FC游戏机/NES平台發行。前"}
{"id": 86, "title": "\"勇者鬥惡龍系列\"", "contents": "两作的FC版后又移植于日本MSX平台；前四部游戏都有新平台重制版。《勇者斗恶龙》于1986年5月27日在日本首发，并于1989年8月在北美以“Dragon Warrior”为名发行。《勇者斗恶龙II 恶灵的众神》于1987年在日本发行，1990年以“Dragon Warrior II”为名在北美發行。《勇者斗恶龙III 传说的开始》于1989年在日本发行，1992年以“Dragon Warrior III”为名在北美發行。前三部游戏在超级任天堂和Game Boy Color平台重制。《勇者斗恶龙IV 被引导的人们》于"}
{"id": 87, "title": "\"勇者鬥惡龍系列\"", "contents": "1990年在日本发行，1992年以“Dragon Warrior IV”为名在北美發行。PlayStation《勇者斗恶龙IV》重制版于2001年在日本发行，其曾计划在北美上市但终未发行。任天堂DS《勇者斗恶龙IV》重制版在于北美、欧洲和澳洲市场发行，游戏标题翻译了日版名副标题，其中欧洲版名移除了作品标题中的编号。  有两部作品发行于超级任天堂，分别是1992年的《勇者斗恶龙V 天空的新娘》和1995年的《勇者斗恶龙VI 幻之大地》；两作都曾在新系统再发行。《勇者"}
{"id": 88, "title": "\"勇者鬥惡龍系列\"", "contents": "斗恶龙V》最早曾有计划在北美發行，传言称计划因艾尼克斯已放弃北美市场而取消，但官方没有给出任何原因。《勇者斗恶龙V》任天堂DS重制版还在北美、欧洲和澳洲版发行，欧洲和澳洲版名称再度移除编号。有一款游戏发行于PlayStation，即2000年在日本发行的《勇者斗恶龙VII 伊甸的战士们》；游戏2001年在北美發行时名为“Dragon Warrior VII”。《勇者斗恶龙VIII 天空、碧海、大地与被诅咒的公主》于2004年在日本PlayStation 2平台发行，2005年在北美發行，2006年"}
{"id": 89, "title": "\"勇者鬥惡龍系列\"", "contents": "在欧洲和澳大利亚发行；游戏以在北美發行时名为“Dragon Quest VIII: Journey of the Cursed King”，欧洲版再次取消了美版名标题的编号。《勇者斗恶龙VIII》是首个在欧洲发行的本传游戏。《勇者斗恶龙IX 星空的守护者》是系列唯一在任天堂DS平台首发的游戏，其于2009年在日本发行，2010年在北美、欧洲和澳大利亚发行。《勇者斗恶龙X 觉醒的五种族 Online》是一款大型多人在线角色扮演游戏，于2012年8月在日本Wii平台发行，之后又在多款平台"}
{"id": 90, "title": "\"勇者鬥惡龍系列\"", "contents": "发行。《勇者鬥惡龍XI 尋覓逝去的時光》于2017年7月在日本任天堂3DS和PlayStation 4平台发行，2019年9月27日在任天堂Switch發售加強版本，追加日文配音語音並支援繁簡中文。  2024年5月27日，在《勇者斗恶龙》首部作品38年后，史克威尔艾尼克斯公布了疑似《勇者斗恶龙III》 HD-2D重制版的更多消息，本作预定登陆Microsoft Windows（微软商店、Steam同步发售）、任天堂Switch、PlayStation 5、Xbox Series X/S平台。同年6月18日播出的任天堂直面会节目中确认本作将于"}
{"id": 91, "title": "\"勇者鬥惡龍系列\"", "contents": "2024年11月14日发售，《勇者斗恶龙1+2》 HD-2D重制版则会在2025年推出，同样登陆Microsoft Windows（微软商店、Steam同步发售）、任天堂Switch、PlayStation 5、Xbox Series X/S平台。  系列有包括PRG勇者斗恶龙怪兽系列在内的数个衍生游戏。系列还有官方授权的街机游戏，如日本的《勇者斗恶龙 怪兽战斗之路》。在该游戏中，玩家将印有怪兽数据的实体卡片插入街机前方卡槽中即可对战。不可思议迷宫系列和富豪街系列使用了勇者斗恶龙游戏中的"}
{"id": 92, "title": "\"勇者鬥惡龍系列\"", "contents": "角色和其他元素，而不可思议迷宫系列也发展成为了自己的系列。  在1993年，Chunsoft开发了roguelike游戏《特鲁尼克大冒险 不可思议迷宫》——一款超级任天堂平台游戏，其使用在《勇者斗恶龙IV》中首次登场的角色特鲁尼克。《特鲁尼克大冒险》游戏延续了特鲁尼克在《勇者斗恶龙IV》之后的情节，讲述了他为的商店成名而冒险进入不可思议迷宫，为商店进货的故事。游戏在日本获得了成功。2000年的后传《特鲁尼克大冒险2 不可思议迷宫》在日本和北美發售，游戏玩法和前作"}
{"id": 93, "title": "\"勇者鬥惡龍系列\"", "contents": "相似，但评论认为较其前作更为简单。游戏在日本充足的销量使Chunsoft继续在PlayStation 2上开发了第二部后传《特鲁尼克大冒险3 不可思议迷宫》。第二部和第三部特鲁尼克游戏都在Game Boy Advance上重制。再之后的游戏以《勇者斗恶龙VIII》首次出现的杨格斯为主角；《勇者斗恶龙 少年杨格斯与不可思议迷宫》讲述了杨格斯在遇见《勇者斗恶龙VIII》勇者之前的冒险。特鲁尼克大冒险的成功使得其他系列也有了不可思议迷宫作品，此外还有其它克隆品。  当"}
{"id": 94, "title": "\"勇者鬥惡龍系列\"", "contents": "艾尼克斯接手大富翁型电子游戏《富豪街》时，勇者斗恶龙系列成为游戏第二版《富豪街2 玫瑰色的霓虹灯》中不可分割的一部分。由ASCII发行的首作《富豪街》没有任何勇者斗恶龙系列中的元素。系列第四部游戏《勇者斗恶龙&最终幻想在富豪街 特别版》使用了最终幻想系列的角色，随后的版本中还使用了马里奥系列的角色。  如同本传系列，勇者斗恶龙怪兽系列早期在北美發行时也以“Dragon Warrior”为名。《勇者斗恶龙怪兽篇》的续作《勇者斗恶龙怪兽篇2》是唯一分为两个版本的游戏，其根据"}
{"id": 95, "title": "\"勇者鬥惡龍系列\"", "contents": "主玩家角色的名字分为“鲁卡的旅程”和“伊尔的冒险”两个版本，两版有包括登场怪兽在内的少量不同。《勇者斗恶龙怪兽篇 旅团之心》是《勇者斗恶龙VII》的前传，在游戏故事中，《勇者斗恶龙VII》的主基法被拉入《勇者斗恶龙II》世界，并为回到原来的世界而寻找洛特的六颗宝珠。《勇者斗恶龙怪兽篇Joker》是第一部在英文区以“Dragon Quest”为名的衍生作品；其续作《勇者斗恶龙怪兽篇Joker2》于2011年9月19日在北美發行。此外日本还有两部"}
{"id": 96, "title": "\"勇者鬥惡龍系列\"", "contents": "移动电话游戏《勇者斗恶龙怪兽篇 通缉！》和《勇者斗恶龙 怪物仙境 Super Light》发行。  另一个衍生作品《元气史莱姆 冲击尾巴团》以系列中受欢迎的史莱姆为主角，其续作《元气史莱姆2 大战车与尾巴团》被本地化为英文版，第三部游戏《元气史莱姆3 大海盗与尾巴团》在日本任天堂3DS平台发行。  勇者斗恶龙有一些其它衍生遊戲。其中有两个游戏需要玩家挥动剑形特殊控制器砍敌人和目标：《剑神勇者斗恶龙 苏醒的传说之剑》是一部独立游戏，其包括剑形控制器和内部装有"}
{"id": 97, "title": "\"勇者鬥惡龍系列\"", "contents": "游戏硬件的玩具盾；而Wii平台的《勇者斗恶龙神剑 假面女王与镜之塔》则使用动作感应的Wii遥控器作剑。此外还有一个通过DSiWare下载的回合制策略游戏《勇者斗恶龙大战》。计划发行的游戏还有PlayStation 4版的《勇者斗恶龙 英雄集结 暗龙与世界树之城》和任天堂3DS的《勇者斗恶龙 节奏剧场》。  从1988年发行的《游戏书 勇者斗恶龙III》开始，系列作品就扩展到其它类型媒体上。系列自发行以来已包括一系列游戏改编作品，包括动画、小说、漫画和電影"}
{"id": 98, "title": "\"勇者鬥惡龍系列\"", "contents": "等。  1988年12月23日，首个改編遊戲書出版，當時发行了两卷《勇者斗恶龙III》改编小说。在这些作品成功后，艾尼克斯将遊戲書扩展到整个系列，并开始按情节顺序发行第一部游戏的改编品。艾尼克斯改编了前七部本传作品以及《特鲁尼克不可思议迷宫》。这些作品以第二人称视角编写，即由读者决定下一步的行动，同时故事有多重结局。  其它作品包括1989年的出版的《勇者斗恶龙 怪兽物语》、《勇者斗恶龙 道具物语》、勇者斗恶龙完美收藏系列的首刊《勇者斗恶龙完美"}
{"id": 99, "title": "\"勇者鬥惡龍系列\"", "contents": "收集收藏1990》，以及和高屋敷英夫的两卷勇者斗恶龙小说等。勇者斗恶龙小说由不同的作家编写：前三部游戏由高屋创作，共计四卷；接下来三部游戏由久美沙织创作，共计十卷；《勇者斗恶龙VII》由衛藤浩幸创作，共计三卷。这些作品之后进行了再版，其中2004年再版的《新书 小说勇者斗恶龙VII》配有鸟居大界的插画。此外另有一些独立作品和有声读物作品出版。  勇者斗恶龙漫画最早于1989年在《周刊少年Jump》上开始出版。以勇者"}
{"id": 100, "title": "\"勇者鬥惡龍系列\"", "contents": "斗恶龙世界为基础，三条陆的《勇者鬥惡龍 達伊的大冒險》以“迪魯巴！伊魯伊魯！”为名创作了两章短篇。其成功又使创作了三章续篇《达伊爆发！！！》，并为随后的37卷连载打下了框架。漫画有在中文区翻译发行，而在西班牙文、法文、意大利文、葡萄牙文和阿拉伯文时翻译标题为“Fly”。  系列还有其它游戏改编漫画发行。长期连载的有《月刊少年Gangan》的《勇者斗恶龙列传 洛特的纹章》、《伊甸的战士们》和《幻之大地》。《洛特的纹章》由小柳顺治和川又"}
{"id": 101, "title": "\"勇者鬥惡龍系列\"", "contents": "千秋编剧，藤原神居作画，于1991年至1997年间连载21卷。2004年《少年Gangan》刊载了迷你连载《洛特的纹章Returns》，之后漫画还发行了后传《纹章的的继承者们》。这些漫画情节设定于《勇者斗恶龙III》和《勇者斗恶龙》故事间。由藤原作画的11卷连载《伊甸的战士们》改编自《勇者斗恶龙VII》，而情节上做了些小变化。改编自《勇者斗恶龙VI》的10卷漫画《幻之大地》也为游戏情节加入了一些新元素。  勇者斗恶龙还有其它几部游戏游戏改编连载、一些官方"}
{"id": 102, "title": "\"勇者鬥惡龍系列\"", "contents": "四格漫画，以及关于初代《勇者斗恶龙》制作的漫画。单卷漫画《勇者斗恶龙之路》是由艾尼克斯出版，石森制作出品，讲述《勇者斗恶龙》创作的漫画。其以系列创作者为主题，并以堀井雄二、中村光一（主程序师）、椙山浩一、鸟山明和千田幸信（出品人）为主角。  1989年12月，由堀井雄二监制的43集动画《勇者斗恶龙》开始放映。动画零散的使用了《勇者斗恶龙III》的元素——一些角色相似，但世界更小且大陆形状也不同。动画曾因资金问题而中止放送，但随着新相关作品的发行而继续播放"}
{"id": 103, "title": "\"勇者鬥惡龍系列\"", "contents": "。动画前13集由Saban Entertainment翻译为英文并配以标题“Dragon Warrior: Legend of the Hero Abel”，由于播放时段过早，以及鸟山明起诉没有计入他为角色设计所做工作，该剧没有在北美恢复放映。  漫画《達伊的大冒險》的成功使其由东映动画改编为电视动画，并于1991年10月17日至1992年9月24日间在日本播映。动画连续剧一共46集，此外另有三部电影。  1996年4月20日，日本放映了电影《勇者斗恶龙列传 洛特的纹章》。  2019年12月Jump Festa發布了勇者"}
{"id": 104, "title": "\"勇者鬥惡龍系列\"", "contents": "鬥惡龍 達伊的大冒險的重製版動畫將於2020年秋季播映，且會由史克威爾艾尼克斯開發新作遊戲。   2019年8月2日日本上映《勇者鬥惡龍 你的故事》3D動畫電影。  在大多数勇者斗恶龙游戏中，玩家将控制一行角色行走于地圖上；或于城镇中购买武器、防具和道具，或于城镇之外——即世界地图和迷宫中——击败怪兽。系列使用了诅咒道具、節約资源才能成功挑戰的迷宫，以及困难的头目战。在大多数游戏中，战斗以随机遇敌形式发生，多數遊戲的战斗形式為"}
{"id": 105, "title": "\"勇者鬥惡龍系列\"", "contents": "第一人称菜单制；当队伍遇到怪兽时，屏幕将会切换视角，并透過菜单给出玩家几个行動选项。玩家可以從菜单中选择通過武器、魔法或其它道具来攻击或消灭怪兽，也可以试图逃离战斗（但头目战角色不能逃离）。當队伍在战斗中击败怪兽获得胜利后，队员們就能得到升级所需的经验值和可用來購買道具的金錢；当角色升级时，其能力值将会提升。除了經驗值和金錢，戰鬥勝利后偶尔还能得到掉落"}
{"id": 106, "title": "\"勇者鬥惡龍系列\"", "contents": "的道具，其将自动放入玩家的道具栏中。  在大多数勇者斗恶龙游戏中，玩家必须通過和教堂中的神父或修女对话来储存游戏进度；在系列前三作中，玩家主要通过和国王对话的方法储存进度。日本FC平台的前两作通過密码记忆系统記錄進度。如果队伍角色在战斗中全部死亡，团队将损失一半的金钱并回到最近存档之处，同时勇者复活；玩家之后需要给神父或修女付钱来复活其他队员。  在《勇者斗恶龙III "}
{"id": 107, "title": "\"勇者鬥惡龍系列\"", "contents": "传说的开始》、《勇者斗恶龙VI 幻之大地》、《勇者斗恶龙VII 伊甸的战士们》和《勇者斗恶龙IX 星空的守护者》中，队员可以从几种角色职业中选择一种。每個游戏都有一些特定的职业选项，如僧侣、战士、游玩者、盗贼、战士和魔法师，以及贤者等上级职业。此外《勇者斗恶龙VI》和《VII》还包括怪兽职业。  在《勇者斗恶龙IV 被引导的人们》 中，一种被称作小徽章的新收集道具出现，小徽章是印有五角星的小金币；它们通常对"}
{"id": 108, "title": "\"勇者鬥惡龍系列\"", "contents": "的游戏胜利没有任何影响，但可以用来从特定角色处换得道具。玩家需要从游 戏各处收集它们，並一般通過打开衣柜、打破罐子和木桶、搜查袋子和抽屉獲得。堀井引入它们是想让玩家和前作勇者斗恶龙中一样，有纹章和宝珠這類收集物，但 他不想重复在玩家集齐它们后才能通关的设计。  勇者斗恶龙中有一些常见的怪兽，其中如史莱姆、多拉基、骸骨、暗影、木乃伊、笑袋和龙。系列中许多怪兽都由鸟山明设计。  一些勇者斗恶龙游戏"}
{"id": 109, "title": "\"勇者鬥惡龍系列\"", "contents": "允许玩家收集怪兽使其成為己方成員。在《勇者斗恶龙IV》中，一个荷依米史莱姆怪兽可在第一章加入队伍。在《勇者斗恶龙V》和《VI》中玩家可以选择怪兽是否加入己方并参加战斗。在《勇者斗恶龙VIII》中玩家可以击败并招收怪兽，并派其在怪獸竞技场中參加战斗。  史莱姆是由鸟山明为《勇者斗恶龙》设计的，并成为了系列官方的吉祥物。系列设计者堀井雄二将该怪兽作为鸟山明画技的引证，称其用“艺术力量让某物看起来像一摊黏液，并用"}
{"id": 110, "title": "\"勇者鬥惡龍系列\"", "contents": "他的想象将其创作为一个伟大角色”。史莱姆是一个看起来像水滴并带有面容的蓝色小团。它在每部勇者斗恶龙中都有出现，并通常成为玩家遇到的首個怪兽。史莱姆的人气促生了衍生作品掌上游戏机作品元气史莱姆系列。  洛特是勇者斗恶龙系列中的传说勇者。系列前三部游戏都和洛特的传说有关，并称为“洛特三部曲”。他在游戏中作为勇者将阿雷夫加德王国从黑暗带向了自由。前三部勇者斗恶龙游戏按情节发生顺序为：《勇者"}
{"id": 111, "title": "\"勇者鬥惡龍系列\"", "contents": "斗恶龙III》、《勇者斗恶龙》和《勇者斗恶龙II》。  在首作《勇者斗恶龙》中，玩家控制的勇者是洛特的后代，并仿照他祖先的旅程来到龙王城堡与其对战。《勇者斗恶龙II》中的勇者们也是洛特的后代， 它们探索包括阿雷夫加德在内更广阔的世界。勇者斗恶龙系列的洛特传说在《勇者斗恶龙III》中完结，在游戏的尾声中，阿雷夫加德国王授予勇者这个国家最高的荣誉“洛特”。该玩家角色的装备在《勇者斗恶龙》和《勇者斗恶龙II》中被称作“洛特之剑”和“洛特"}
{"id": 112, "title": "\"勇者鬥惡龍系列\"", "contents": "之铠”。在《勇者斗恶龙III》中玩家不能为角色起名“洛特”，系统会阻止玩家使用这个名字继续游戏。  天空城在《勇者斗恶龙IV》中作为浮空城堡首次出现；“天空”是《勇者斗恶龙IV》、《V》和《VI》中一些元素的共同描述词。它在这三部游戏中都有出现，使得这些游戏被称为“天空三部曲”。堀井解释这个三部曲一直都并非初衷：“每个勇者斗恶龙作品代表一个新起点和新故事，所以我不想让系列各个游戏中有太多关联。我想可以"}
{"id": 113, "title": "\"勇者鬥惡龍系列\"", "contents": "说，是玩家的想象力将这些游戏按某种方式组织到了一起。”  《勇者斗恶龙IV》的天空城可以通过爬天空塔到达，塔顶的天空城有着通往黑暗世界的洞窟的入口。《勇者斗恶龙V》的天空城沉入了艾尔海文南部的湖中，直到丢失的金珠回归后，城堡才得以在天空自由移动。《勇者斗恶龙VI》的天空城叫做塞尼斯城，它被魔王迪兰封印，并在“梦之世界”的相应位置处留下了一个大洞。 《勇者斗恶龙VI》的梦之世界回归自然状态后，整個世界都不"}
{"id": 114, "title": "\"勇者鬥惡龍系列\"", "contents": "再可見，而唯有天空城是唯一留下并浮在“现实”世界的上方。在三部曲之外，《勇者斗恶龙 III》重制版中的一个城堡也叫做塞尼斯，但其布局和天空系列出现的城堡有所不同。  系列的怪兽、角色和封面均由鸟山明设计。勇者斗恶龙系列的音乐由椙山浩一设计。以往的勇者斗恶龙游戏由Chunsoft、Heartbeat、ArtePiazza和Level-5开发。系列由堀井的公司Armor Project掌理、艾尼克斯和史克威尔艾尼克斯发行。  1982年艾尼克斯在日本举办的一项电子游戏程序竞赛将许多"}
{"id": 115, "title": "\"勇者鬥惡龍系列\"", "contents": "勇者斗恶龙开发团队成员集合起來，其中就包括创作者堀井雄二。竞赛胜利者堀井获得了奖品——去美国旅行及参观旧金山的1983年度AppleFeat——并在这里发现了电子游戏系列巫术。之后竞赛胜者中村光一、千田幸信和堀井一起为艾尼克斯制作了FC游戏《港口镇连续杀人事件》。以谱写广告歌曲和流行歌曲知名的音乐作曲家椙山浩一曾给艾尼克斯寄了一封明信片，他为软件提出的意见给工作小组留下了深刻印象，之后艾尼克斯请他为一些游戏"}
{"id": 116, "title": "\"勇者鬥惡龍系列\"", "contents": "谱曲。开发团队之后决定制作一款将西方RPG巫术与创世纪元素结合的电子角色扮演游戏。堀井想将RPG的观念带给广大的日本电子游戏受众。他选择FC而不是街机是因为玩家不需要担心“游戏结束”后继续需要花钱，并可以从存档点处继续游戏。在勇者斗恶龙的游戏玩法设计中，堀井使用了创世纪的全屏幕地图，以及巫术面向能力值的战斗设定。为了区别当时其它的电子角色扮演游戏，堀井请在漫画杂志《周刊少年"}
{"id": 117, "title": "\"勇者鬥惡龍系列\"", "contents": "Jump》认识的漫画家，《龙珠》创作者鸟山明设计角色和怪兽。游戏先由堀井初步构思，后由鸟山明在堀井的监督下重新绘制。在堀井最早创作《勇者斗恶龙》时，很多人对剑与迷宫的幻想元素将取代科幻元素在日本流行产生了质疑；然而系列却开始变的非常流行。自此以后堀井成为了游戏的编剧。  前六部勇者斗恶龙故事分为两个三部曲。系列前三部游戏讲述有关传说勇者洛特的故事。《勇者斗恶龙IV》至《VI》的故事围绕着被"}
{"id": 118, "title": "\"勇者鬥惡龍系列\"", "contents": "称作天空城的城堡展开。游戏本传自《勇者斗恶龙VII》之后则为独立游戏。  早期勇者斗恶龙作品在北美为避免和笔纸角色扮演游戏《DragonQuest》冲突而以“Dragon Warrior”为题发行。《DragonQuest》是Simulations Publications在1980年代出版的游戏，1982年公司破产后游戏由TSR有限公司获得。TSR将其作为《龙与地下城》的替代品继续发行至1987年。在2002年7月23日，史克威尔艾尼克斯在美国将“Dragon Quest”注册为说明书、盒式录像带和其它电子游戏软件的商标。在2003年10月8日，史克威尔艾尼克斯申请了"}
{"id": 119, "title": "\"勇者鬥惡龍系列\"", "contents": "一个覆盖范围更广的“勇者斗恶龙”商标。《勇者斗恶龙VIII》成为勇者斗恶龙系列第一个在日本以外以“Dragon Quest”为名发行的作品，这之前的全部游戏都以“Dragon Warrior”为题。  勇者斗恶龙在日本以外并不很成功，相比于另一个RPG系列最终幻想名声黯淡。这是因为艾尼克斯1990年代中期在北美关闭，《勇者斗恶龙V》和《勇者斗恶龙VI》没有在北美官方发行。而在衍生作品《勇者斗恶龙怪兽篇》之前，欧洲也没有任何勇者斗恶龙游戏发行。直到2003年史克威尔和艾尼克斯合并后，勇者斗恶龙游戏"}
{"id": 120, "title": "\"勇者鬥惡龍系列\"", "contents": "才在多个市场发行。在2008年5月，史克威尔艾尼克斯宣布在北美和PAL区本地化《勇者斗恶龙IV》、《V》和《VI》，即常称的天空系列三部曲。随着公告发布，全部的勇者斗恶龙本传游戏都在日本以外发行。第九作于2009年7月11日在日本任天堂DS平台发行，北美版于2010年7月11日发行，欧洲版于2010年7月23日发行。第十作于2012和2013年在日本Wii、Wii U和Windows平台发行。任天堂是勇者斗恶龙本传在日本以外的主要发行商，包括在北美發行了前"}
{"id": 121, "title": "\"勇者鬥惡龍系列\"", "contents": "四作勇者斗恶龙，以及作为《勇者斗恶龙IX》日本以外的全球发行商，北美区任天堂DS版《勇者斗恶龙VI》也由任天堂发行。  在设计《勇者斗恶龙》时，堀井为确信操作感觉良好而进行了游戏测试，这包括了微小的细节，如打开一页画面面的速度有多快，或是开门的方式。堀井称“这样或那样的小事情会让控制不舒服。如果节奏不对真的会让玩家恼火。”他相信玩家应该能够不知不觉的控制游戏，这件事是不容易做到的。堀井"}
{"id": 122, "title": "\"勇者鬥惡龍系列\"", "contents": "试图以一种这样的方式设计的游戏：玩家不再需要为弄清楚如何玩游戏而阅读手册或过一遍教程，并试着通过小对话创作引人入胜的故事情节。从《勇者斗恶龙VII》起与堀井一起参与勇者斗恶龙制作的市村龍太郎称，即使不能立刻完全理解堀井意见中的想法，他也会去执行，“很多时候堀井指出的东西我们都不能在第一时间看出，但你最终会明白”。  勇者斗恶龙游戏总体情感是欢快的。在一个典型"}
{"id": 123, "title": "\"勇者鬥惡龍系列\"", "contents": "的勇者斗恶龙情节中，玩家将控制勇者一行，打败通常以某种方式威胁世界的最终邪恶反派。情节线通常由和其他角色相遇的小故事组成。这种刻意设计的线性情节线是为了使不习惯PRG通常较高学习曲线的玩家得到适应。这种游戏设计的目的是为帮助玩家决定何时（以及是否）开始某些故事情节及路线。为了确保玩家继续享受游戏，在非剧情线路上将不会得到各种奖励，在游戏开始时玩家去远方获得的奖励将"}
{"id": 124, "title": "\"勇者鬥惡龍系列\"", "contents": "会降低，这可帮助玩家简化判断他们是否在正确的路线上。玩家不会以完全非线性的方式开始游戏，它们通常会允许玩家在游戏早期的线性部分中以一个非线性方式开始探索开放世界。玩家在角色低等级阶段会更多注重生命值的增加，而在高等级阶段会更加注重成长，虽然额外追加的增长值会随着等级升高而降低。  尽管鸟山后来因《七龍珠Z》的成功而在北美广为人知，但《勇者斗恶龙》发行时在他日本以外还默默无闻"}
{"id": 125, "title": "\"勇者鬥惡龍系列\"", "contents": "。《勇者斗恶龙》的勇者以一种SD的漫画风格绘制，《Dragon Warrior》本地化时则将其按照“中世纪英雄的西方样板”来绘制。尽管在《勇者斗恶龙III》和《IV》的北美游戏手册中，武器和防具更多使用了鸟山明的原版绘画，但这种倾向在前四作中一直延续了下来；虽然手册的绘画被修改，但排版和构成仍然和原版保持相同。  游戏始终带有一些宗教色彩；首作《勇者斗恶龙》之后的游戏的存档以及死亡的角色苏醒都发生在教堂"}
{"id": 126, "title": "\"勇者鬥惡龍系列\"", "contents": "的神职人员处。在《勇者斗恶龙怪兽篇》中，神父在世界地图中徘徊并可以治愈受伤的角色。勇者斗恶龙前四作在进行北美本地化时受到审查，这主要是由于在当时任天堂北美的内容指导方针中，宗教意象和成人内容受到严格限制。而当这些游戏重制于Game Boy Color时，大多数的审查制度都已被废除。从《勇者斗恶龙VII》起的翻译版更严格的遵照了原版游戏。  勇者斗恶龙的原声由椙山浩一谱曲并编曲。初代《勇者斗恶龙》是"}
{"id": 127, "title": "\"勇者鬥惡龍系列\"", "contents": "椙山继《Wingman 2》后第二个谱曲的电子游戏。他说称其了五分钟时间来谱曲原版开场曲，他的音乐乐旨自第一部游戏后也相对完整的保持了下来。首张专辑以第一部游戏的音乐为基础创作并于1986年发行，之后本传的每个游戏都由一个交响组曲专辑。首张原声碟的“八旋律”自发行后几乎成为了大多RPG原声碟的模板，数百的原声碟也以相似的方式进行组织。首个游戏的古典配乐"}
{"id": 128, "title": "\"勇者鬥惡龍系列\"", "contents": "被认为是电子游戏音乐的革命。  自首部游戏发行的1986年起，系列每部本传都会发行原声音乐，同时日本各地还会举办勇者斗恶龙音乐会。椙山浩一从1987年，每年都會親自舉辦一場演奏勇者斗恶龙的游戏乐曲的“家庭古典音樂會”。截至2012年，家庭古典音乐会已经举办26次。此外勇者斗恶龙系列还发行了其它音乐合辑，如《勇者斗恶龙游戏音乐大合集 Vol.1》等。许多原声音乐由伦敦爱乐乐团演奏，如《交响组曲 勇者斗恶龙 Complete CD-Box》。一些原声碟"}
{"id": 129, "title": "\"勇者鬥惡龍系列\"", "contents": "带有收录游戏原版音乐，如《勇者斗恶龙VI》原声碟。2003年，SME Visual Works发行了《交响组曲 勇者斗恶龙 Complete CD-Box》，其中收录有前七部勇者斗恶龙游戏的音乐。2011年10月5日由国王唱片发行的《交响组曲 勇者斗恶龙 场景分类 I~IX》依照游戏场景分类收录了前九部勇者斗恶龙游戏的267首曲目，专辑由东京都交响乐团演奏。  截至2020年全系列的世界累計出貨數與下載版合計已超過8,200萬份，是日本最受欢迎的电子游戏系列之一。至今所有"}
{"id": 130, "title": "\"勇者鬥惡龍系列\"", "contents": "的本传游戏在日本销量均愈100万，日本當地最高销量為超过400万，即為《勇者斗恶龙VII》與《勇者斗恶龙IX》這兩部作品。在2006年日本游戏杂志《Fami通》的史上百佳电子游戏票选中，《勇者斗恶龙III》获第三名、《勇者斗恶龙VII》获第九名、《勇者斗恶龙V》获第十一名、《勇者斗恶龙IV》获第十四名、《勇者斗恶龙II》获第十七名、《勇者斗恶龙》获第三十名。《勇者斗恶龙VI》获第三十四名。在2009年电脑娱乐供应商协会开发者大会上，因在勇者斗恶龙系列中做出的贡献，堀井"}
{"id": 131, "title": "\"勇者鬥惡龍系列\"", "contents": "得到了一个特别奖。  任天堂总裁岩田聪称，勇者斗恶龙的广泛吸引力“使任何人都可以玩它，并且他们都可根据自己不同的层次和兴趣来享受它”。据他称，勇者斗恶龙的设计是使任何人都可以不费力的学会游戏，且无需为此阅读指南手册。史克威尔艾尼克斯的制作人市村龍太郎从小就开始玩勇者斗恶龙，他称勇者斗恶龙的故事情节可以让玩家体验一场扮演英雄拯救世界的动人场景。堀井相信降低游戏初期门槛且不设计的过于简单，既"}
{"id": 132, "title": "\"勇者鬥惡龍系列\"", "contents": "能够吸引休闲玩家群，又不会疏远铁杆玩家。岩田和市村认为这是因为游戏的创作方式让两个群体有各自追求的目标：休闲玩家可以享受剧情和战斗，而那些要求更高者仍有他们所追求的目标。  虽然系列在日本非常流行，但直到2002年，日本的成功并没能传入北美。虽然前四部在北美發行得游戏通常获得好评，但任天堂已经放弃了勇者斗恶龙的卡带；但是这四部游戏在NES上相当受欢迎，其中特别是《勇者斗恶龙III》和"}
{"id": 133, "title": "\"勇者鬥惡龍系列\"", "contents": "《IV》。認為《勇者斗恶龙》系列在西方世界沒有日本那麼普遍。在日本，紅白機將電子遊戲帶入了一般家庭的生活中，而1986年發行的初代《勇者斗恶龙》在日本人心中與紅白機有緊密的連結，讓人感到懷舊。三宅優認為在西方世界，扮演這角色的是以PlayStation運行的《最終幻想7》，因此《最終幻想》系列在西方世界較為普遍。他也認為鳥山明的畫風也是原因之一。其畫風讓西方人覺得《勇者斗恶龙》是小孩玩的遊戲。但實際上對"}
{"id": 134, "title": "\"勇者鬥惡龍系列\"", "contents": "孩童來說，《勇者斗恶龙》是有點複雜的遊戲，這點對成人參與遊戲也是個障礙。之后直到《勇者斗恶龙VII》的发行，系列才在北美受到好评，尽管当时的评价仍然是褒贬不一。系列在《勇者斗恶龙VIII》时受到普遍赞扬，日本以外的销量页开始增加，《勇者斗恶龙IX》在日本以外售出超过100万份。  初代《勇者斗恶龙》经常被称作第一个游戏机RPG。GameSpot称初代《勇者斗恶龙》是史上最有影响力的15个游戏之一以及“史上最具影响力的的电子角色扮演游戏"}
{"id": 135, "title": "\"勇者鬥惡龍系列\"", "contents": "”，并称自那以后几乎全部的日式RPG的游戏玩法都“以某种方式”来自勇者斗恶龙系列。在回应一个调查时，Gamasutra援引了达特茅斯学院的Quinton Klabon的话：《勇者斗恶龙》将龙与地下城的经验轉化到电子游戏上，并成为此类游戏的标准。《地球冒險》、《龙战士》和《四狂神战记》等遊戲也都從不同方面受到勇者斗恶龙作品的启发。《勇者斗恶龙III》的转职系统在体现在了其它RPG上，其中特别是最终幻想系列。系列早期游戏还被认为影响了"}
{"id": 136, "title": "\"勇者鬥惡龍系列\"", "contents": "龙与地下城的等级系统，如角色早期获得的附加奖励值，以及角色在初始等级的最大生命值具有随机性。《勇者斗恶龙IV》中玩家可以为非玩家角色设定人工智能程序的“战术”系统被认为《最终幻想XII》“策略”系统的先导。《勇者斗恶龙V》的怪兽收集和培养机制成为精灵宝可梦、数码宝贝和卡多邦等诸多怪兽收集RPG的灵感，并开启了遊戲成就收集的现代潮流。《勇者斗恶龙V》还引入了游戏中的怀孕概念。《勇者斗恶龙VI》现实世界与梦世界的"}
{"id": 137, "title": "\"勇者鬥惡龍系列\"", "contents": "设定被认为影响了之后艾尼克斯的PRG《时空之轮》和《最终幻想X》。勇者斗恶龙系列被吉尼斯世界纪录认证，获得了六个吉尼斯世界纪录玩家版的世界纪录。这些纪录包括“最畅销超级任天堂角色扮演游戏”“日本销售速度最快游戏”和“首个赋予芭蕾舞灵感的电子游戏系列”。  无论是正面还是负面评价，评论认为系列的一大特点就是“从未迷失其经典的根源”。和其它现代、复杂的RPG不同，勇者斗恶龙到了DS平台依然沿用其初代的简单游戏方法"}
{"id": 138, "title": "\"勇者鬥惡龍系列\"", "contents": "，许多评论称其清爽而怀旧。争议的焦点主要在于其战斗系统、过简的剧情、缺少个性的角色、（早期作品中）简单原始的图像、以及游戏的总体难度。反驳者的论点称，游戏的长处在于队伍遇到大量非玩家角色的片段式情节；游戏故事避免通俗剧，并且角色比最终幻想的争议之源斯考尔·莱因哈特或泰达更为单纯；战斗简化并可以快速结束。对于难度，堀井雄二将其称为赌博，缺乏存档点和通常困难战斗的目的是为了增加紧张感。因为增加了难度，故游戏也减轻"}
{"id": 139, "title": "\"勇者鬥惡龍系列\"", "contents": "了对队伍死亡的惩罚；和其他游戏相比，勇者斗恶龙只是简单回到之前存档的地方，并损失手上一半的金钱。当被问及对勇者斗恶龙游戏的批评时，堀井说他不介意，因为这意味着批评者玩过游戏，他更希望得到他们的关注而不是依然无所了解。  从《勇者斗恶龙III》起，路伊达酒吧就出现在勇者斗恶龙游戏中。随着《勇者斗恶龙IX》的发行，该虚构酒吧已经在现实世界出现：东京港區六本木的路伊达酒吧在《勇者斗恶龙IX"}
{"id": 140, "title": "\"勇者鬥惡龍系列\"", "contents": "》发行后成为了一个旅游地点。该场所提供了一个会面地点，可供玩家交换藏宝图和在正常游戏的地图中只能发现一次的角色。玩家经常只为了得到一个有价值的地图，而专程来到這裡。在2011年7月，東京電視臺開始播放勇者鬥惡龍風格的深夜電視劇《勇者義彥和魔王之城》，由山田孝之飾演的主人公義彥仿照了《勇者鬥惡龍V》主角的設定，隨著該電視劇的成功，東京電視臺於2012年10月和2016年10月分别播放續集《勇者義彥"}
{"id": 141, "title": "\"勇者鬥惡龍系列\"", "contents": "和惡靈之鑰》和《勇者義彥和被引導的七人》。  勇者斗恶龙成为了日本的文化现象。据市村龍太郎和堀井雄二称，勇者斗恶龙的流行使其成爲了日本社交的通用主题；系列被日本游戏产业认为是日本的国民游戏以及“日本国民的RPG”。GameSpy的William Cassidy称，“一個常見的説法是如果你让一个日本人画‘黏液’，他将画出一个洋葱形状的最弱游戏敌人”。一个关于《勇者斗恶龙III》发售的都市传说称，日本立法禁止在平日销售"}
{"id": 142, "title": "\"勇者鬥惡龍系列\"", "contents": "勇者斗恶龙游戏，而只能在周末或法定假期等特殊日期銷售 。《III》在日本销售时，超过300名小学生旷课在商店等待游戏出售时被捕。由於《III》開賣當天是非假日，許多學生翹課到店裡排隊購買，甚至有青少年試圖以犯罪方式來獲得遊戲。艾尼克斯公司為被害人無償提供新的遊戲，並將《IV》安排到假日開賣。 传言称，当勇者斗恶龙发行时，生产效率将出现大幅下降，而且抢劫勇者斗恶龙游戏事件很常見，因而国会的举办了听证会，但没有法律通过"}
{"id": 143, "title": "\"勇者鬥惡龍系列\"", "contents": "。然而，每部勇者斗恶龙作品在日本发行的时间都是星期日(來源請求?)，直至被2012年8月2日星期四发行的《勇者斗恶龙X》打破。虽然如此，每一部新勇者斗恶龙的推出都获得了普遍期待。  在2012年愚人节恶作剧中，谷歌在其谷歌地图服务上提供了一个“FC版”地图，其使用了获得许可的勇者斗恶龙画面与音乐。  勇者斗恶龙的音乐在艺术表演的不同领域都产生了影响。其有着第一个电子游戏系列改编的现场芭蕾舞剧，以及音乐会和以"}
{"id": 144, "title": "\"勇者鬥惡龍系列\"", "contents": "勇者斗恶龙世界为基础制作的音频CD。自1987年来，系列音乐每年在日本各地的音乐厅进行演出。早期勇者斗恶龙音乐给植松伸夫的最终幻想音乐集带来了灵感。勇者鬥惡龍系列  是由堀井雄二及其工作室Armor Project开发的电子角色扮演游戏（RPG）系列。系列在日本由史克威尔艾尼克斯（原艾尼克斯）发行，而在日本以外多由任天堂发行。系列第一作发行于1986年，至今除了十一部本傳作品外，還有诸多衍生游戏，此外還有著多數以本系列世界觀為中心的漫画作品。系列發展"}
{"id": 145, "title": "\"岩田聰\"", "contents": "岩田聰  岩田聪（，），出生於日本北海道札幌市的企業家與遊戲程序師，東京工業大學工學部情報工學科畢業，前HAL研究所社长，於2002年至2015年間擔任任天堂社長，被譽為「天才程式設計師」。  岩田聰於1959年12月6日出生於北海道札幌市，父親是前北海道室蘭市市長岩田弘志。他在學生時代已對電子遊戲產生極大興趣，在高中時期曾利用惠普的電子計算機製作一些簡單的數字遊戲，並與同學一起遊玩。岩田聰高中畢業後進入東京工業大學修讀"}
{"id": 146, "title": "\"岩田聰\"", "contents": "計算機科學。在學時他以無薪實習生的方式加入Commodore日本，協助首席工程師的技術和軟件開發任務。他同時加入剛成立不久的HAL研究所當兼職程序員。  岩田聰於1982年大學畢業後，他正式成為HAL研究所的員工。1983年成為公司的軟件製作協調員。隨著公司HAL研究所瀕臨破產邊緣，岩田聰於1993年獲晉升為社长，並成功協助公司穩定其財政狀況。他同時亦為1995年成立的Creatures創辦人之一。儘管當時仍未成為任天堂的"}
{"id": 147, "title": "\"岩田聰\"", "contents": "一員，岩田聰仍協助任天堂開發《寶可夢 金／銀》，該遊戲於1999年11月推出。除此之外，岩田聰也創建了一個用於《金／銀》的壓縮軟件。  岩田聰大部分時間都是在HAL研究所工作，主力編寫遊戲程式。《高尔夫》、《氣球大戰》、《星之卡比》、《地球冒險2》與《任天堂明星大亂鬥》等都是出自其手。此外他还主導了《勇者斗恶龙》针对欧美市场的在地化工作。  2000年6月，岩田聰被招进任天堂本社，並担任经营企画部的部长，他在进入任天堂后便参与创建"}
{"id": 148, "title": "\"岩田聰\"", "contents": "了寶可夢公司。2002年5月24日，擔任任天堂社長一職達52年的山內溥宣告退休，他委任岩田聰為任天堂第四任社長，也是首位非山內家族出身的任天堂社長。在擔任社長後，岩田聰仍以顧問身份留在HAL研究所。  在岩田聰剛上任時，任天堂的業績較其他遊戲主機生產商差，其最新版本的GameCube相比起其他競爭對手的產品也較為失色。岩田聰曾在2006年表示遊戲產業變得太過高檔，並希望開發出能吸引所有"}
{"id": 149, "title": "\"岩田聰\"", "contents": "玩家的遊戲機和遊戲。在他任內他成功將任天堂由「紅白機時代」轉型至有著各種先進技術的領先廠商，其任內第一個產品任天堂DS比起Game boy有著更獨特的外形和更高級的螢幕（觸控式螢幕）。2006年，岩田聰還推出了Wii，推動了體感控制遊戲的發展。這兩個產品的銷量非常成功，在Wii的幫助下2006年任天堂的股價漲價了將近一倍。岩田聰有著當過遊戲程序員的經驗，有助於對他的公司做出貢獻"}
{"id": 150, "title": "\"岩田聰\"", "contents": "，《時代雜誌》更評論說「他在任天堂比什麼都重要」。由於他的成功，《》把岩田聰列在2007至2009年最成功的30位企業CEO的名單中。  在岩田聰隨後的任期中推出的任天堂3DS與Wii U並不像任天堂DS與Wii一般如此成功，3DS游戏机失利后，岩田聰自願將自己的薪水減半以幫助任天堂更好地與微軟和索尼電腦娛樂競爭。2013年6月，岩田聰取代君島達己担任美国任天堂首席执行官。2015年，岩田聰宣佈任天堂會投入手機遊戲市場，同時與"}
{"id": 151, "title": "\"岩田聰\"", "contents": "移動服務提供商DeNA建立合作夥伴關係，並互相交換股權，DeNA獲得任天堂1.24%的股權，而任天堂則取得DeNA 10%的股權，並於同日宣布開發NX主機（即任天堂Switch），為最後一個岩田聰有參與的遊戲主機。  岩田聰在其任內幫助任天堂改善與粉絲的公共關係，並定期透過社交媒體與他們互動，他設立了一個名叫「社長詢問」（Iwata Asks）的網路專欄，不定期對遊戲製作人進行專訪與回答粉絲的問題。2011年，岩田聰開設了一個網路直播節目「任天堂"}
{"id": 152, "title": "\"岩田聰\"", "contents": "直面會」，節目的主要內容是介紹任天堂平台上的遊戲新作或新遊戲主機，並經常以幽默生動的方式製作，例如與美國任天堂總裁雷吉·菲爾斯-埃米打模擬戰等。岩田聰还曾在2009年担任中国游戏开发者大会的荣誉顾问一职。在2013年以前，任天堂每屆電子娛樂展都會舉辦大型新聞發布會，但在2013年岩田聰宣佈不會再在電子娛樂展舉辦大型新聞發布會，而是舉辦一些每一場都會針對特定人士的小型活動"}
{"id": 153, "title": "\"岩田聰\"", "contents": "。  在任天堂中，岩田聰參與製作薩爾達傳說系列、超级马力欧系列與動物森友會系列等遊戲系列。另外，岩田聰亦有在《舞動瓦利歐製造》中客串出場。  2014年6月，岩田聪因为“身体原因”不能前往洛杉矶。之后任天堂官网的公告上显示，他是因为被发现患上早期膽管癌而接受手术，但一年後的2015年7月11日，岩田聪仍然不敵癌魔而在京都大学医学部附属医院逝世，享年55岁。在其死後，任天堂總部下半旗致哀，所有任天堂分公司於7月"}
{"id": 154, "title": "\"岩田聰\"", "contents": "13日均全天默哀，同時亦有許多名人與企業透過社交媒體賬戶發文（包括Twitter）紀念岩田聰，包括Bungie、神谷英樹與Smosh等。任天堂官方宣佈在未正式決定更換社長前由宮本茂與竹田玄洋共同暫代高層事務。索尼電腦娛樂全球工作室董事長吉田修平得悉岩田聰的死後表示：「他為遊戲產業的發展做出了巨大的貢獻，願岩田先生能夠安息」。而負責宝可梦系列音效創作部分的作曲家增田順一則表示：「他是宝可梦的理解者之一，同時"}
{"id": 155, "title": "\"岩田聰\"", "contents": "也是一個偉大的領袖。前幾天我探訪他的時候他還很精神……由衷希望他能夠安息」。  在岩田聰去世的隔天，一條彩虹出現位於京都的任天堂總部上。這彩虹被粉絲稱為「通往天堂的彩虹之路」，名字參考自《瑪利歐賽車》的其中一個關卡。 2015年的金摇杆奖上，岩田聪被追授“终身成就奖”以纪念其在游戏产业中的贡献。2016年由互动艺术与科学学会举办的D.I.C.E上，岩田聪也被授予“终身成就奖"}
{"id": 156, "title": "\"岩田聰\"", "contents": "”。  任天堂Switch包含一个特殊彩蛋，当系统时间为7月11日（其逝世日）、并且手持Joy-Con控制器对着主界面摆出双手垂直向前的动作（其在Nintendo Direct节目中招牌动作），则触发启动FC游戏《高尔夫》，而该游戏则是岩田聪制作的第一部游戏。该彩蛋已随4.1系统更新移除。岩田聰  岩田聪（，），出生於日本北海道札幌市的企業家與遊戲程序師，東京工業大學工學部情報工學科畢業，前HAL研究所社长，於2002年至2015年間擔任任天堂社長，被譽為「天才"}
{"id": 157, "title": "\"日本流行文化\"", "contents": "日本流行文化  日本流行文化，一般是指來自日本國內的流行文化。日本流行文化種類繁多，包括日本動畫、音乐、電視劇、电子游戏、色情影片等等。這些流行文化不但提高日本的國際地位，也吸引不少亞洲人迷上日本文化。  明治维新後，日本快速西化，都市也迅速西化，給庶民的生活帶來很大變化。大正時期因為經濟景氣，日本吸收了美國的大眾文化如體育、電影等享樂文化。1945年日本戰敗後，美軍在推動民主化的同時也推廣了美國文化，日本在1960年代開始"}
{"id": 158, "title": "\"日本流行文化\"", "contents": "發展動漫、音樂、特攝劇集和電子遊戲等流行產業，奠定日本流行文化的基礎。1990年代以来，日本文化的影响力迅速扩大和邁向了國際，从日本動畫、演藝到時装设计，日本的印记於全球各地无处不在。美国政治分析家麦克格雷形容这一现象时说：「日本的影响力正在重新崛起。它非但没有被经济上的困难打垮，反而提高了自己在世界流行文化的地位。通过流行文化，日本建立了一套强大的宣传机器，向世界展示其民族魅力。日本各界都以此"}
{"id": 159, "title": "\"日本流行文化\"", "contents": "为荣。」斯坦福大学日本研究中心主任甚至称，日本正从工业社会向生产流行文化的社会转变。  日本流行文化有着鲜明的纯粹性，同一性。日本的流行文化一定程度上代表了全球化过程中人类的一种趋同现象和脱离传统生产实践的时代特性。  日本電視劇（簡稱日劇），指日本的電視台在特定晚間時段所播出的電視連續劇，故事內容多樣，不少著重於描述特定職業的職場生態，或以一般大眾日常生活場景為主軸，或以漫畫改編故事、甚至性質"}
{"id": 160, "title": "\"日本流行文化\"", "contents": "偏向社會寫實的電視劇。  日本製作電視劇是邊拍邊播，每天同一時段有不同的電視劇播出，而且每週播出一集，以一季（三個月）為一個週期，故大部分的日劇的集數比較少，在11或12集左右，不過還是有一些集數比較長的日劇，如NHK的大河劇和晨間小說連續劇，預算成本比較高，製作上也較為細緻與嚴謹。  自從1991年《東京愛情故事》、1994年《一個屋簷下》等劇陸續在日本、香港、台灣等地播出後，不但"}
{"id": 161, "title": "\"日本流行文化\"", "contents": "在日本國內引發迴響，在其他得以收看日劇的地區也開始產生顯著的影響力。隨著日本流行文化的逐漸盛行，之後數年播出的一些著名劇集，亦曾在各地獲得相當高的收視率，並成為哈日族的主要話題，與日語學習者的主要參考對象，許多情節也被其他電影或電視劇仿傚。  不過2001年之後，由於韓國電視劇隨著韓國流行文化向海外擴張而興起，劇集採購成本亦較為便宜，因此許多中国大陆、香港、台灣的電視台轉而採購韓劇，並在"}
{"id": 162, "title": "\"日本流行文化\"", "contents": "黃金時段播出，使得原本長期居於重要地位的日劇備受威脅。儘管如此，仍有不少日劇依舊受到相當程度的注目如《白色巨塔》、《半澤直樹》、《家政婦三田》、《電車男》、《神探伽利略系列》, 《14歲的媽媽》。  日劇主要由富士電視台播放。不少著名的日劇及綜藝節目皆是此台的出品。另外TBS電視台、日本電視台、朝日電視台、東京電視台和NHK也有播放日劇。在播放日劇的同時也出產了不少著名的日劇明星如「日劇天王」木村拓哉、福山雅治、吉高由里子、柴崎幸"}
{"id": 163, "title": "\"日本流行文化\"", "contents": "、上戶彩、堺雅人、志田未來、菅田將暉等等。  在日本，特攝成為了某類影片的代名詞，而不是指在該片中使用了特攝，就專指是一些超現實或科幻題材的作品，相對下即使是警匪片等動作片雖然也使用特攝，但題材是拍在真實世界經常性發生的事件。  日本特撮自成一類是因為在日本雖然有先進的電影特技，但因為日語的影片在世界市場較狹。而且電視台和電影公司常有把超現實題材拍攝成動畫的傾向，而日本"}
{"id": 164, "title": "\"日本流行文化\"", "contents": "ACG又有使用很多電影的鏡頭手法，吸引了很多喜歡超現實和幻想題材的人的市場，造成較少人觀看由真人演出的電影特技影片。種類則壓倒性多是以真實現代日本做背景的超級英雄和怪獸與鬼怪故事，以希望吸引一些不全接受動畫中完全虛構世界觀，又希望看到超現實的事物的觀眾。而且使用真實的背景也意味佈景和服裝的需求較低，成本比完全虛構背景的嚴肅科幻低，在日本常有以"}
{"id": 165, "title": "\"日本流行文化\"", "contents": "動畫的方式來拍攝壯大的純虛構背景的奇幻和科幻故事。結果日本較少像美國那樣把動作片以電影特技拍攝，也鮮有像香港把武俠片大量使用特技，在日本所見的動作和武俠片多以寫實見稱的。  從1960年代開始，日本「特攝之神」圓谷英二所一手創辦的「圓谷製作」（円谷プロダクション）開始拍攝超人力霸王系列，然後東映於1970年和1975年起分别製作假面騎士系列和超級戰隊系列。這三大特攝並列為日本最有人"}
{"id": 166, "title": "\"日本流行文化\"", "contents": "氣的特攝節目，並逐步隨時代及科技發展塑造出當今日本特撮的面貌。  日本目前有三大特攝：超人力霸王系列、假面騎士系列、超級戰隊系列，還有其他特攝如鐵甲人－特攝、宇宙刑事，甚至還有不同的魔法少女，主要由朝日電視台播放。  日本特撮有時會歸入為日劇或動畫，因為日本特撮和日劇一樣是邊拍邊播，而且每週播出一集，但同時又有日本動畫具性格化的劇情、強烈的視覺效果，以及偶像性質的人設。  在日本，綜藝"}
{"id": 167, "title": "\"日本流行文化\"", "contents": "節目主要由TBS電視台、富士電視台、日本電視台、朝日電視台和東京電視台播放。由於近年AKB48系列組合人氣爆發，除朝日電視台外，上述全部電視台都有播放AKB48系列的相關綜藝節目。  目前日本着名綜藝節目有：全員逃走中、SMAP×SMAP、VS嵐、有吉AKB共和國、火曜曲！、AKBINGO!、周刊AKB和AKB和××!。  日本電影已經有超過一百年以上的歷史，是世界上歷史最悠久且最龐大的電影工業之一。至2010年為止，日本出產的的長片"}
{"id": 168, "title": "\"日本流行文化\"", "contents": "電影數量是全世界第四。 截至2011年，日本共制作了411部長片電影，總票房收入達到23.38億美元，佔了全世界年度電影票房收入的54.9%。在英國電影協會出版的《Sight & Sound》雜誌所選出的最佳亞洲電影名單中，日本電影作品在前12名內佔有了其中8名位置，排名第一的是《東京物語》。目前為止，日本電影作品共贏得了四次奥斯卡金像奖的最佳外语片奖，在所有亞洲國家中以日本獲獎次數最多。  宮崎駿在"}
{"id": 169, "title": "\"日本流行文化\"", "contents": "1990年代製作了兩部在票房和影評上極為成功的作品，分別是1992年的《紅豬》和1997年的《幽灵公主》。這兩部動畫電影在上映時都打破了日本最高票房紀錄。  在2000年代，日本的電影數量繼續穩定的成長，其中在2006年有約821部日本電影發行。在這個年代中，由電視劇改編的電影特別受到了歡迎。而動畫片則佔據了日本電影年產量的約60%。由於日本動畫電影在國內與國外都廣受歡迎，1990年代到2000年代被認為是「日本電影的"}
{"id": 170, "title": "\"日本流行文化\"", "contents": "第二黃金時期」。  在動畫電影方面，2001年宮崎駿的《神隱少女》打破了日本電影的最高票房紀錄，並贏回許多獎項。接著他又分別在2004年和2008年陸續繼續推出《霍爾的移動城堡》與《崖上的波妞》。2004年，押井守的《攻殼機動隊2 INNOCENCE》在國際間獲得許多評論家的讚揚。他在2008年執導的《空中杀手》（）也獲得了許多國際影評的欣賞。  目前為止，有四部日本電影在國際上主要的電影節中入選：若松孝二執導的《慾虫》（キャタピラー"}
{"id": 171, "title": "\"日本流行文化\"", "contents": "）在第60屆柏林影展中入圍了金熊獎，並贏得了最佳女演員銀熊獎；北野武的《極惡非道》（アウトレイジ）入圍了2010年坎城影展；園子溫的《秘密》則入選了第68届威尼斯国际电影节的金獅獎。  着名的日本导演包括黑泽明、大岛渚、北野武、岩井俊二、宫崎骏、押井守。  日本的電影包括以下幾種類型：时代剧、恐怖電影、特攝片、粉紅色電影、現代劇、小市民電影、動畫電影、機器人動畫和科幻電影。  著名的日本電影作品包括《羅生門》、《東京物語》、《七武士》、《哥吉拉》、《雨月物語》、《大鏢客》、《切腹》、《沙丘之女》、《感官世界》、《蒲公英》、《萤火虫"}
{"id": 172, "title": "\"日本流行文化\"", "contents": "之墓》、《亚基拉》、《獸兵衛忍風帖》、《攻殼機動隊》、《花火》、《大逃殺》和《神隱少女》等。  日本的流行音樂起源於昭和年間。1990年代隨著日本文化的影響力迅速擴大，日本的流行音樂此時到達了極盛時期。音樂市場的各項紀錄在此時期不斷被打破。如1991年銷售額打破了4000億日圓，1993年5000億日圓，在1998年達到了空前絕後的6075億日圓。音樂市場的擴張同時帶來了音樂風格的多樣化與強烈的競爭。當時的著名藝人包括B'z、Mr.Children、南方"}
{"id": 173, "title": "\"日本流行文化\"", "contents": "之星、槙原敬之、福山雅治等。除此之外，還有小室哲哉負責的著名藝人如TRF、安室奈美惠、globe。而日本視覺系樂團的先驅X JAPAN紅遍全國上下，成為國寶級樂團，被公認為日本視覺系樂團的代表，創造出90年代日本的視覺系狂潮，帶給音樂後輩們深遠的影響。  1999年3月10日，宇多田光發表了出道專輯《First Love》，國內銷量達到了765萬，全球銷量1030萬，再次打破了歷史紀錄。宇多田光保持此一日本及亞洲流行音樂紀錄至今再也無人能挑戰。此後"}
{"id": 174, "title": "\"日本流行文化\"", "contents": "幾年，宇多田光與濱崎步兩位女性歌手幾乎稱霸了整個市場，當時媒體也常以「歌姬對決」形容此時的市場情況。  約從2005年開始，隨著宇多田光與濱崎步兩人的號召力漸漸減退，其他類型歌手和團體開始受到廣泛歡迎，例如CHEMISTRY、平井堅、中島美嘉、ORANGE RANGE、早安少女組、決明子、倖田來未、大塚愛、絢香、EXILE、Perfume、YUI、西野加奈、米津玄師。  踏入2010年代，各個偶像團體均在日本音樂界獲得成功，尤其以嵐和AKB48最為突出，各項記錄和獎項均令兩個團體以至兩系"}
{"id": 175, "title": "\"日本流行文化\"", "contents": "的盛況和激烈競爭達到前所未有的境界，加上近年亦有上述兩系以外的偶像團體冒起並取得一定知名度，如屬動畫歌曲歌手的μ's，因而被稱為「偶像團體的戰國時代」，亦同時證明動畫歌曲已是構成當今Jpop重要的一部分。值得注意的是，部分個人歌手於偶像團體的激烈競爭下仍然能在唱片市場獲得一定的銷量和關注，例如福山雅治、西野加奈、宇多田光和安室奈美惠。  日本動畫是ACG文化當中的“A”(Animations)，是構成當今日本流行文化"}
{"id": 176, "title": "\"日本流行文化\"", "contents": "的核心部分之一。  日本動畫以具性格化的劇情、強烈的視覺效果，以及偶像性質的人設為特色。日本動畫的每部作品都有明確且獨立的故事背景，較能夠針對不同身分和性格的觀眾群。日本動畫的傳播手法包括電視播送，依靠如DVD和电影院，网络等作媒介。  日本動畫將青少年和成人視為主流觀眾群，並非兒童專屬。以針對較主流的作品而言，日本動畫向來具有動作片、偶像劇和性幻想的元素。有不少作品會藉由虛構故事刻畫生命"}
{"id": 177, "title": "\"日本流行文化\"", "contents": "、死亡、戰爭以及人性黑暗面等等。  日本動畫多數由漫畫改編，其次才是原創，電玩和輕小說改編的也有越來越多的趨勢。  日本動畫主要由東京電視台播放。此台是現時日本製作最多動畫片集的電視台，以動畫及綜藝節目聞名於世；其中，動畫《神奇宝贝》、《新世紀福音戰士》、《Keroro軍曹》、《哈姆太郎》、《火影忍者》、《衝鋒21》、《守護甜心！》、《爆丸》、《戰鬥陀螺 鋼鐵奇兵》、《遊戲王》、《妖怪手錶》、《偶像學園》、《寶石寵物》、《星光少女》、《鏈鋸人》更廣為世界各地電視台轉播。  另外，朝日電視台的着名動"}
{"id": 178, "title": "\"日本流行文化\"", "contents": "畫如《哆啦A夢》、《蠟筆小新》、《我們這一家》、《光之美少女系列》，其他電視台著名如《麵包超人》、《铁臂阿童木》、《怪醫黑傑克》、《櫻桃小丸子》、《名偵探柯南》、《ONE PIECE》、《進擊的巨人》、《數碼暴龍DS》、《暗殺教室》和《Love Live!》等等也有如東京電視網的同等實力，是強烈的競爭對手。  雖然日本動畫各方面都各有不同，但它們的共通點，都是深受歡迎，乃至聞名全世界，甚至會出現被吸收成為當地本土文化的一部份，或在外地出現因為該些動畫或衍生"}
{"id": 179, "title": "\"日本流行文化\"", "contents": "作品導致的狂熱現象。  日本漫畫是ACG文化當中的“C”(Comics)，是構成當今日本流行文化的核心部分之一。目前已高度發展的日本漫畫已經成為世界漫畫當中具有獨特風格以及龐大影響力的流派。 日本的漫畫讀者包括了所有的年齡層，因此日本漫畫的題材非常廣泛。1950年代以後，漫畫逐漸成為日本出版業的主要部分。2006年漫畫市值更達到4810亿日圓。除了一小部分漫畫是彩色的之外，大多數日本漫畫採用黑白印刷。  在日本，漫畫一般在"}
{"id": 180, "title": "\"日本流行文化\"", "contents": "漫畫雜誌上連載，毎期漫畫雜誌可包含多個漫畫系列，但毎個系列只刊登一個章節留待下期繼續。如果某個漫畫系列已連載一段時期並且受到讀者歡迎，那個系列通常會以單行本的形式出版>。在單行本中可收集多個漫畫章節（與漫畫雜誌不同，一本單行本仅限於一個漫畫系列）。  日本擁有大量的漫畫讀者。為了滿足讀者的需求，日本設有專門的漫畫咖啡廳（），在那里讀者可以一邊喝咖啡一邊看漫畫"}
{"id": 181, "title": "\"日本流行文化\"", "contents": "，許多人還在漫畫咖啡廳過夜。  日本漫畫向海外輸出始於1970年代末。近年來，日本漫畫業向全球擴張；在世界范围内，日本漫畫也越來越普及。許多外國出版商在取得授權後翻譯和發行外文版日本漫畫。  大多数日式漫画有一些共同的特征：漫畫的人物身體和四肢比較接近真人，頭和眼睛比較大，鼻子和嘴巴比真人小。日式漫畫向來不刻意描繪人種特徵，有時連性別也難以分辨。年齡大多設定在青少年階段，因此"}
{"id": 182, "title": "\"日本流行文化\"", "contents": "臉的輪廓和皺紋相對較少。另外，日式漫畫裡的人物通常具有異於常人的人格和情緒表情。 日本漫画分类可按讀者對象分、按題材分和按表現形式分。按讀者對象分包括少年漫画、少女漫畫、青年漫畫和淑女漫畫。按題材分包括校園漫畫、政治漫畫、推理漫畫、戰爭漫畫、奇幻漫畫、医療漫畫等等。按表現形式分包括單格漫畫、四格漫畫和單頁漫畫。  《Keroro軍曹》、《男兒當入樽》、《多啦A夢》和《K-ON!》等着名動畫多數由漫畫改編，其次才"}
{"id": 183, "title": "\"日本流行文化\"", "contents": "是原創。  電子遊戲，亦稱電玩，是ACG文化當中的“G”（Games），是構成當今日本流行文化的核心部分之一，因此在某些情況下可算是動漫的延伸（如Love Live! 學園偶像祭就是由動漫作品《Love Live!》衍生出來的手機遊戲）。  有别于歐美游戏的着重操作感，日本遊戲更着重遊戲細節的表現，小遊戲簡單易玩，大遊戲參雜極多的小游戏以增加娛樂性，當然也有同时具有日美元素的作品。 在2012年，日本電腦娛樂供應商協會對電子遊戲做出"}
{"id": 184, "title": "\"日本流行文化\"", "contents": "的定義是「根據電腦程式所設計而成的數位化遊戲」。並依「遊戲軟體是否可替換？」這標準將電子遊戲分為兩類。不能替換軟體的電子遊戲目前越來越少。可替換軟體的電子遊戲，依硬體類型可分為以下六種：   日本的電子遊戲事業極為發達，從家用機遊戲、電腦遊戲以至手機遊戲也有極高質素。《勝利十一人》、《最终幻想系列》、《神奇寶貝系列》等等為着名的日本电子游戏。當中不少早期的遊戲都是在PS3、Wii等的家用"}
{"id": 185, "title": "\"日本流行文化\"", "contents": "機平台走紅，如《超级马里奥兄弟》，近年則更多以手機遊戲形式走紅，如《怪物彈珠》、《龍族拼圖》。與此同時亦有大量美少女遊戲。  日本游戏机生产商占了三大游戏机商的两个，包括索尼（SONY）、任天堂，也有已经退出的世嘉（SEGA）。当中索尼的PSP、PS3，以及任天堂的NDS和Wii等遊戲機更是風靡全球。  哈日族，指崇拜、複製日本流行文化的青少年族群，這群人從生活、娛樂、思想上，大量地学习日本文化。 御宅族原指熱衷及博精於（多數是日本的）動畫、漫畫及"}
{"id": 186, "title": "\"日本流行文化\"", "contents": "電腦遊戲（ACG）的人群，而現在一般泛指熱衷於次文化，並對該文化有極深入了解的人，因宮崎勤事件而給人負面印象，但目前於日本已普遍為各界人士使用而趨於中性，其中也有以自己身為御宅族為傲的人。而對於歐美地區的日本動漫迷來說，這詞語的褒貶感覺因人而異。 御宅族在東亞和東南亞地區是十分普遍，並有不同種類：   輕小說（ライトノベル，和製英語：Light Novel），盛行於日本的文學體裁，可以解釋為「可輕鬆"}
{"id": 187, "title": "\"日本流行文化\"", "contents": "閱讀的小說」。輕小說是以特定故事描繪手法所包裝的小說，其手法的特色在於提高故事傳遞給讀者的效率。以十多歲的中學生、高中生的少男少女為主要讀者群取向，通常使用動漫畫風格作為插畫的一種娛樂性文學作品。  其文體多使用讀者慣常口語書寫，比較輕淺易懂適合給少年少女可輕鬆閱讀的風格，包含的題材也是包羅萬象，有如青春、校園、戀愛、奇幻、科幻、神祕、恐怖、歷史、推理等，其中也有部分作品是自電玩、動畫"}
{"id": 188, "title": "\"日本流行文化\"", "contents": "、漫畫改編，故事題材多樣，無法以單一風格來涵蓋。在出版型態上，多以廉價的文庫本形式發售，不過近年來由於讀者層的變化及嗜好的細分化等因素，使得出版商改採發行部數較少但利潤較高的新書版本。 輕小說的特點大致上有：  但被認為是輕小說的作品不一定具有以上的這些特點。  輕小說歷史的開始往前去推斷，一般有兩種說法，一是1975年創刊的「朝日ソノラマ文庫」，代表性的作家有高千"}
{"id": 189, "title": "\"日本流行文化\"", "contents": "穗遙、菊地秀行，另一說則是從新井素子和冰室冴子進入文壇的1977年開始算起。新井素子以第一人稱撰寫青少年小說，在當時是相當大膽的突破與創新，而因為出道時都是「與讀者相近的世代」，並且「連描述性文字都以口語體書寫」，影響後來該領域作者的書寫風格甚鉅，所以新井素子更被後人視為是輕小說的始祖。 目前日本少年向輕小說販售量最大為角川集團。角川集團在輕小說界以壓倒性的出版量而自豪"}
{"id": 190, "title": "\"日本流行文化\"", "contents": "，讓底下各自品牌彼此相互競爭，也可以說由角川集團帶起近年來這一波輕小說風潮。  《加速世界》、《刀劍神域》、《惡魔高校D×D》和《不起眼女主角培育法》等等為著名的日本輕小說。而隨著輕小說越來越受歡迎，這些輕小說作品亦有改編成動畫的現象，並越來越普及，亦因此開始有人把“ACG”改稱為“ACGN”，而輕小說即為“ACGN”中的“N”(Novels)。  Cosplay一名由日本動畫家高橋伸之於1984年假美國洛杉磯"}
{"id": 191, "title": "\"日本流行文化\"", "contents": "舉行的世界科幻年會時確立，中文一般亦稱「角色扮演」或「角演」，指一種自力演繹角色的扮裝性質表演藝術行為。  而當代的Cosplay通常被視為一種次文化活動，扮演的對象角色一般來自動畫、漫畫、電子遊戲、輕小說、電影、影集、特攝、偶像團體、職業、歷史故事、社會故事、現實世界中具有傳奇性的獨特事物（或其擬人化形態）、或是其他自創的有形角色。方法是刻意穿著類似的服飾，加上道具的配搭，化粧造型、身體語言等等參數來模仿該等角色。  Cosplay在亞洲"}
{"id": 192, "title": "\"日本流行文化\"", "contents": "地區發展擴張與應用，一般以日本的模式為主導，其中又以東亞文化圈為盛。亞洲地區因地緣關係，Cosplay文化通常較歐美為成熟和盛行。 日本當代的Cosplay，起源自1970年代後半的Comic Market（又稱Comiket、Comike或CM，日本最大的同人展會）活動中，參加者打扮成當時流行的動畫角色的模樣前來會場。而這行為雖然也被指為，是在仿效美國所舉辦的日本科幻大會中，一部分參加者扮裝成《星艦迷航記》等作品中登場人物前來參展的舉動"}
{"id": 193, "title": "\"日本流行文化\"", "contents": "，但詳細情況則依舊不明。之後，Comic Market以外的同人誌販售會以及日本國內的日本科幻大會也相繼出現了仿效的人，日本的Cosplay文化也因此漸次拓展。  日本媒體初次刊載Cosplay的報導是在Rapport出版社的《Fanroad》雜誌1980年8月號（創刊號），模仿當時席捲原宿的「竹筍族」（タケノコ族）而被稱之為「富野族」（トミノコ族），「富野」之名是來自機動戰士鋼彈的富野由悠季監督，在報導中刊登著富野穿著機動戰士鋼彈的扮裝跳著舞的片。  在日本"}
{"id": 194, "title": "\"日本流行文化\"", "contents": "，Cosplay這個用語廣為人知是在1990年代中期左右。這個時期由於動畫《新世紀福音戰士》的大受好評等原因，至今為止不大有機會被刊載的次文化成了眾人注目的焦點，而Cosplay這樣的用語與行為也跟著普及了。  從1990年代左右開始，商業資本亦開始著眼在Cosplay上。一向只有私人製作的Cosplay用服飾，也出現了將其視為成衣來製作及販賣的業者。相對於仰賴製作者的手藝而左右了服飾水準的私人製品，業界製品"}
{"id": 195, "title": "\"日本流行文化\"", "contents": "由於能夠維持一定程度以上的品質而深獲青睞。  即使是在活動時，Cosplay向來都只是在Comic Market為首的同人誌販售會，或是Wonder Festival、日本科幻大會等活動中，順便被從事的行為，然而單獨只有Cosplay的活動也開始舉辦。基本形的以下兩種，或是這兩種的混合形活動開始被舉辦：（1）各隨己意進行角色扮演（Cosplay），配合著舞曲或動畫歌曲起舞的舞會形式；（2）集合於會場，促進角色扮演同好者（Cosplayer）們的交流，互相拍照，讓業餘攝"}
{"id": 196, "title": "\"日本流行文化\"", "contents": "影師（俗稱拍照狂）拍照等的活動形式。 活動會場以及各種展示會場雖然經常用來進行Cosplay活動，但是舞會形式的則是迪斯可（Disco）或俱樂部（Club）較常使用。另外，藉由後樂園遊樂園（現在的東京巨蛋City Attractions遊樂場）率先舉辦萬聖節扮裝活動的契機，各種遊樂園、主題樂園也都跟著舉辦活動。而其他像是「東京電玩展」或是「Chara-Fes」之類，允許Cosplay的展示會等活動也開始舉辦。  此外，頻繁的被電視或雜誌報導刊載的現象，也"}
{"id": 197, "title": "\"日本流行文化\"", "contents": "可說從1990年代開始的。甚至到了動畫、遊戲雜誌也會收錄Cosplay相關內容的程度，而一般雜誌與新聞情報節目、綜藝節目等則變的也會收錄一些特集記事。更有甚者，連Cosplay的專門期刊、雜誌也都開始發行（2005年目前有《COSMODE》（Inforest·英知出版）《電擊Layers》（Media Works）等雜誌）。  從1990年代末期以後，Cosplay作為商業/職業手段的應用開始擴張，更比其原始形態走得更前衛。此時開始有店員穿著Cosplay用服飾並提供服務的飲食店（角色扮演系飲"}
{"id": 198, "title": "\"日本流行文化\"", "contents": "食店/Cosplay系飲食店）以及風俗店等陸續登場，此外像是女演員穿著動畫角色服飾登場的成人影帶也被大量販售。上述某些應用方式，如屬於Cosplay系飲食店的女僕咖啡店。  從1990年代至2000年以後，由於互聯網的普及，Cosplayer們各自製作網頁，這更包含了網路偶像的要素。甚至出現了自行製作同人角色扮演寫真集與CD-ROM寫真集，在Comic Market等活動直接販賣，或者透過同人誌專門店發行的角色扮演者與攝影師。 攝影的地點也不再限於各"}
{"id": 199, "title": "\"日本流行文化\"", "contents": "種活動會場，由Cosplayer或攝影師自行舉辦的形式，或者由活動籌設單位、模特兒事務所與角色扮演者訂立契約的形式，攝影大會也經常被舉辦。  另一方面，任用知名Cosplayer擔任「官方角色扮演者」/「官方Cosplayer」來作為動畫及遊戲宣傳人員的例子也很常見。由世嘉公司首創的「MMB（まろん、めろん、びとら，世嘉旗下三名官方角色扮演者的合稱。）」可說是其先驅。近年來，即使默默無名者也能藉由擔任官方Cosplayer，而朝知名Cosplayer的目標更進一步。  此外，知名Cosplayer"}
{"id": 200, "title": "\"日本流行文化\"", "contents": "當中也有人加入藝能事務所，正式從事像是藝人、活動接待員、模特兒、配音員等活動，如村上綾歌、平石一美（びとら）、ちゃぷ、きこうでんみさ、小林千津（新舞りあす）、斉藤圭等人。另一方面偶像藝人、配音員等在活動展場與促銷活動中，或在印刷品上從事Cosplay的例子也不少如深田恭子、小倉優子、中川翔子、加藤夏希、桃井晴子、栗林美奈實、井上麻里奈等人。 2003年開始，由愛知電視台主辦，以名古屋市內為會場，舉辦了招攬世界各地著名Cosplayer前來日本的「世界角色扮演高峰會（世界コスプレサミ"}
{"id": 201, "title": "\"日本流行文化\"", "contents": "ット）」。角色扮演高峰會2005年不只在名古屋市內，也訂定將在愛知萬國博覽會上舉行，在網路關聯事務上得到了業者活力門（Livedoor，其旗下擁有Cosplay Community Site「Cure」網站）的協助，而擴大了規模。  台灣的Cosplay文化受日本的Cosplay文化影響，於1996年左右（另一說是於1992年）起步。香港在1999年後，Cosplay文化開始受到香港媒體注意，2008年起舉辦的香港動漫節，Cosplay更是不可或缺。而中國大陸、菲律賓、印尼，甚至在歐美地區，也逐漸流行起來。  日本"}
{"id": 202, "title": "\"日本流行文化\"", "contents": "可愛文化是指日本獨有的一種可愛文化，日語稱為'（音\"kawaisa\"，此為名詞，形容詞為'，音\"kawaii\"），中文常音譯為卡哇伊或卡瓦伊，自1970年代以来，“可愛”已經成為日本文化的重要要素，舉凡大眾文化、娛樂、衣著、飲食、玩具、打扮、行為與禮節等等，無不受其影響。外國觀察家發現日本的可愛文化很有趣，但有時又顯得怪異，因為日本人把這種文化運用在幾乎所有的生活領域中，甚至是人口統計學也是如此。這種現象在別的"}
{"id": 203, "title": "\"日本流行文化\"", "contents": "文化裡很可能代表的就是將小孩的玩意用在嚴肅的場合，讓人覺得很輕佻（例如政府出版品、公共告示牌、辦公室、軍方的廣告以及民航機等等，不勝枚舉）。  可愛文化在日本隨處可見，從大企業到街角的市場、國家級政府機關、病房，甚至是地方政府機關。許多大小公司行號運用可愛的吉祥物來買賣商品與提供客戶服務。舉例如下：  可愛也用來形容一個人在穿著上很時髦，常指幼童穿的衣服，或者是任何給人看起來就很可愛的衣服。這種"}
{"id": 204, "title": "\"日本流行文化\"", "contents": "衣服常常（但不總是）以襞襟的造型呈現，各色混以粉白（例如粉紅色）為基調，輔以玩具或包包之類的小裝飾，看起來像動漫裡的人物。 作為一種文化現象，“可愛”已經成為日本文化的一環，也成為了日本的國家象徵。《酷日本》（日語標題：）的作者杉山知之相信，“可愛”早已深植在日本那種以和為貴的文化裡。武藏大學社會學教授栗田宣義指出“可愛”在日本是一個“很有魔力的詞”，只要是人們可接受的"}
{"id": 205, "title": "\"日本流行文化\"", "contents": "想要的事物都是可愛的。  另一方面，對可愛抱持懷疑態度的人認為可愛其實是人類童心未泯的象徵。不過有些日本人認為“可愛”文化讓人覺得日本人始終不願意長大，逃避殘酷的現實，也危及了傳統文化。但是也有人認為可愛文化替日本賺取了大筆的外匯，甚至為日本文化外交力量創造有利籌碼。  可愛文化對其他地區的文化影響很大。如可愛商品在東亞的國家或地區特別流行，例如韓國、台灣和香港。 其中尤以台灣受其"}
{"id": 206, "title": "\"日本流行文化\"", "contents": "影響最深。還有在某些亞洲與西方文化當中，喜愛日本流行文化的人經常將日文的“可愛”（kawaii, ） 與其他日文單詞連用，但實際上卻造成誤用。  日本色情業，近年來廣泛影響東亞和東南亞地區，以至全世界。2000年直接的經濟效益達600億美元。對於日本乃至東亞諸國和地區：如中國大陸、香港、台灣、韓國、泰國、越南、老撾、菲律賓和印尼等的性文化影響較大。  日本的法律當前禁止當街拉客賣淫的行為，合法的賣淫必須依付特定的營業場所，人們習慣"}
{"id": 207, "title": "\"日本流行文化\"", "contents": "於將提供性服務的浴場稱為「肥皂店」，將提供性服務的夜總會等稱為「風俗店」。一些經濟方面比較困難的學生也開始從事色情服務，而較多以援助交際的方式進行。這種風氣己由日本本國傳播到東亞甚至全世界。  日本的AV業也相當發達。一部日本雜誌都評選出影迷們最喜歡的AV女演員。其中一些有名演員已不僅在日本國內具有影響，而且在境外——如已故AV女優飯島愛在台灣發行的個人回憶錄盛況空前，作品被搶購一空。也有"}
{"id": 208, "title": "\"日本流行文化\"", "contents": "許多外國女演員到日本淘金，並獲得了巨大的成功。由於新興媒體的發展，如互聯網、電子遊戲等在日本興起，AV業也隨之有了更快的傳播速度。例如1996年開始在美國開設了第一家網上成人DVD專店，店中就有日本的AV。而且，擁有更快的傳播速度和廣度，亦令無數AV女優在國際(特別在東亞地區)走紅，如蒼井空、吉澤明步、波多野結衣、上原亞衣等等。  ACG無疑是更成功的一例。日本"}
{"id": 209, "title": "\"日本流行文化\"", "contents": "動漫業，在產出偉大的藝術作品的同時也有各種以色情為主題的動漫作品隨同在東亞各國包括中國有着大量的消費人群。而且近年來，ACG色情文化已經部分脫離了傳統意義上只追求傳統身體慾望的內容。加入理性的美感和對人類本性、哲學理論的思考，和對事物熱情抑或佔有慾。  到1990年代，互聯網興起。日本色情產業的影響由日本本國通過網絡傳播到東亞甚至全世界。如今，在中華地區網絡上，很多性有關的網絡"}
{"id": 210, "title": "\"日本流行文化\"", "contents": "隱語（如：工口、H）的語源來自日語。  2003年日本文化产品出口额约在130亿美元左右，规模还不是太大。但是它在前10年已增长3倍，增长率是日本经济的任何一个部门都难以企及的。漫画、动画片以及电子游戏是日本流行文化的基石。曼达拉克漫画网在欧美各国都设有分部；索尼PlayStation和任天堂游戏机主宰了世界游戏机市场；日本动画片已佔世界的60%。这几个产业都实力雄厚，某一媒介上出现的人物形象总会被移植到"}
{"id": 211, "title": "\"日本流行文化\"", "contents": "其它媒介上，该人物形象的玩具，饰品也会随之出现在市场上。  日本动画大师宫崎骏的动画片虽没能在欧美夺得票房冠军，但他凭借动画片《-{zh-hans:千与千寻;zh-hk:千與千尋;zh-tw:神隱少女;}-》在柏林电影节和奧斯卡最佳動畫片獎上获得殊荣。法国高档品牌路易威登聘请日本画家村上隆设计皮包。此外，欧洲的服装设计师经常到东京街头观察当地青少年的奇装异服以获得灵感，同时日本的服装设计师也在国际舞台上崭露头角。而且"}
{"id": 212, "title": "\"日本流行文化\"", "contents": "隨着日劇、日本的特攝劇集、動漫、J-Pop和电子游戏邁向了國際，使日文的使用更普及。因此日本與英國和美國一同被譽為「世界文化大國」。  由於地緣因素，其他亚洲地區是受日本流行文化影响最深的地区。日本歌星安室奈美惠、滨崎步、倖田來未、宇多田光、平井堅等和乐团组合AKB48、SMAP、w-inds.等的音乐作品随处可见，日本电视剧和时尚杂志也广受欢迎。日本学者指出亚洲观众喜欢看《东京爱情故事》、《悠長假期》、《一個屋簷下》等的電視劇，因为他们觉得日本"}
{"id": 213, "title": "\"日本流行文化\"", "contents": "电视剧比美国片更亲切。他们对日本文化更具认同感。  最近幾十年，各種語言亦有不少用語受到了日語的影響，包括了tsunami（即海嘯，世界大多數語言以tsunami標示）、卡哇伊（日語漢字：可愛い）(日語羅馬字：ka-wai-i)（「可愛」之意）、奇蒙子（日語漢字：気持ち）（日語羅馬字：ki-mo-chi ）（「心情」之意）、暴走族、御宅族（日語羅馬字：otaku ）、卡拉OK（日語羅馬字：karaoke ）等等，有些已經在社會廣泛使用了。  台湾有很多人以“哈日族”形容喜爱日本流行文化的人，这个名词近年亦在香港被广泛"}
{"id": 214, "title": "\"日本流行文化\"", "contents": "使用。  在台灣，由於先前曾經受到日本的殖民統治，台日兩方距離又很近，而且相對於國民黨早期統治台灣，日本的殖民政策與皇民化教育反而是比較成功的，因此日本文化透過皇民化教育的影響強迫性的輸入台灣，在早期台灣具有相當大的影響力。戰後，雖然台灣曾經管制過日本電視劇、電影播放，但日本的音樂、書籍、漫畫、動畫、電玩等，卻依舊源源不絕地影響台灣的青少年。棒球是台灣最受歡迎的運動項目之一，除美國的影響"}
{"id": 215, "title": "\"日本流行文化\"", "contents": "外，主要就是受日本的影響。  電視節目上，台灣不少綜藝節目的點子、橋段是模仿日本綜藝節目，像綜藝大哥胡瓜就曾表示很崇拜和會模仿日本藝人志村健，另一知名諧星許效舜表演風格也有明顯的參考志村健，另1990年代在綜藝節目鑽石舞台風行一時的陽婆婆（藝人陽帆扮演）是照抄志村健扮演的志村婆婆；不少戲劇也會有日本味道或模仿日劇，常見的例子就是不少台灣偶像劇是改編自日本漫畫，不少戲劇也會有"}
{"id": 216, "title": "\"日本流行文化\"", "contents": "日本味道或模仿日劇，不少的歌曲是翻唱日本的歌曲。  粗淺的哈日族是以外表來哈日，會在西門町這個哈日大本營中大量購買日本最流行的服飾、配件、手機吊飾等等，讓自己看起來更具和风，同時也參考日本的時尚雜誌，學日本人化妝。哈日族在口語上，也喜好複製日文常見語彙。日本品牌的商品，無論是否在日本製造，在台灣通常價格較高但被視為品質較佳，依然有不少人購買。由於有足夠的消費市場，台灣有些書店販售日文"}
{"id": 217, "title": "\"日本流行文化\"", "contents": "書籍、雜誌，淳久堂、紀伊國屋及安利美特等日本大型書店更直接在台灣開設分店。日本大型女子組合AKB48也在台北開設台灣官方商店。而老一輩曾受日文教育的臺灣人至今仍直接向日本訂購日文書籍、雜誌或報紙閱讀。  在台灣的職場上會日文通常競爭力會有優勢，日文是最多人學的第二外語。台語有許多外來語是來自日文。台灣的民法、刑法等重要法律受留日學者的影響，不少條文參考自日本法律。在製造業領域"}
{"id": 218, "title": "\"日本流行文化\"", "contents": "，也有不少用語直接承襲日文用法，例如螺絲起子lo-lai-ba即源自日文「ドライバー」；螺絲墊片則同日語被稱為「ワッシャー」。即便這些日文名詞最初都是來自於英文，但台灣人仍較習慣日文說法，可看出日本對於台灣工業現代化的影響。  台灣人習慣吃日本料理，並且對日本製品有強烈的偏好，許多商品包裝（尤其是食品）即使主要在台灣市場販售，也會印上日文文案，營造一種日本製品的意象。許多日文的廣告詞也逐漸轉化成通俗"}
{"id": 219, "title": "\"日本流行文化\"", "contents": "的台灣用語，例如「產地直送」、「嚴選」、「達人」等。商品電視廣告也時常以日語發音。這都意味著日本文化深入台灣社會各個領域，哈日族有著各式各樣的社會與文化資源來支持他們的行動。  在香港，日本流行文化對年輕一輩的香港人有重要的影響。日劇、特攝劇集、動漫、J-Pop和电子游戏，源源不絕地影響香港的青少年，只是香港青少年的哈日現象不如台灣普及，加上香港作為英國殖民地期間在二戰時受到日本的侵略佔領，在香港展開"}
{"id": 220, "title": "\"日本流行文化\"", "contents": "3年零8個月的高壓統治，以及香港人在遇上一些中日之間的爭議時一般傾向站在中方立場（如釣魚台列嶼主權問題、南京大屠殺）造成反日情緒揮之不去。儘管如此，現今的新一代香港人反日情緒不高漲，而且一些政治上反日的香港人並不抗拒日本文化。總的來說，日本文化在香港仍然具有一定的吸引力。  至1970年代起，香港各大電視台不定期播放日本電視劇。1990至2000年代乃日本流行音樂在香港的繁盛時期，音樂"}
{"id": 221, "title": "\"日本流行文化\"", "contents": "唱片店不論大型還是小型都有為數不少的日本音樂產品發售，當中也有由日本唱片公司在香港分公司發行的港版日本音樂產品。  在旺角的信和中心，有許多專門售賣日本的音樂唱片、明星相片、影視光碟、玩具、輕小說和時尚雜誌的店鋪，吸引不少年輕人前往，堪稱香港的「哈日大本營」。另外，在深水埗的西九龍中心，日本著名女子組合AKB48的香港官方商店即設立於此，但目前已結業。而日語書籍、雜誌在香港也"}
{"id": 222, "title": "\"日本流行文化\"", "contents": "頗為流行，甚至在香港中學文憑試中，日語是考生能應考的外語科目之一，因此，日語是香港其中一個較多人學習的外語。  澳門受香港文化影響極深，基本上澳門的哈日現象跟香港的差不多。日本流行文化對年輕一輩的澳門人同樣有重要的影響。而且澳門也有人學日文。  中國大陆人民因歷史因素十分反日。不過自從改革開放使到日本漫畫进入中國市場後，有部分中國大陆的年轻人成為了「哈日族」。有些日本藝人於中國"}
{"id": 223, "title": "\"日本流行文化\"", "contents": "大受歡迎，支持者眾多，例如山口百惠、酒井法子、蒼井空、中孝介等。另外，日本女子組合AKB48的製作人秋元康也在上海成立姊妹團體AKB48 TeamSH，並派原AKB48成員到中國內地指導當地的成員，吸引更多中國年轻人成為了哈日族。而自《Love Live!》在2014年在中國大陸走紅後，不少中國粉絲紛紛對作品角色作出“土下座”等奇異舉動的新聞屢見不鮮，亦證明中國人越來越接受甚至喜愛日本流行文化。與此同時中國亦有不少網民設立字幕組把日本的"}
{"id": 224, "title": "\"日本流行文化\"", "contents": "戲劇、音樂影像、特攝片、綜藝節目和動畫翻譯成簡體中文以促進日本影視，乃至整個日本流行文化的傳播。  雖然中日關係有幾次陷入低潮，特別是2012年中日關係全面降溫後，中國大陸民眾反日甚至仇日的情緒日增，不過日本流行文化不但沒有受影響，反而比十多年前更加滲入中國大陸人的社會，近年仍然有日本藝人於中國大陸辦活動。  基本上马来西亚的哈日現象跟香港、台灣的差不多。日本流行文化對年輕一輩的马来西亚人同樣有"}
{"id": 225, "title": "\"日本流行文化\"", "contents": "重要的影響。马来西亚人也熱衷於日劇、特攝劇集、動漫、J-Pop、Cosplay和电子游戏。马来西亚也有人學日文。  印尼人十分哈日。根據2013年英国广播公司各國民眾對日態度調查，82%印尼人對日本的態度為正面，數字冠絕全球。另外，日本女子組合AKB48的製作人秋元康也在雅加達成立姊妹團體JKT48，並派原AKB48成員前往當地指導印尼籍成員，可見日本人對印尼市場的重視。  韓國人跟中國人一樣因歷史因素十分反日。在過往甚至有限制日本流行文化輸入的禁令，加上"}
{"id": 226, "title": "\"日本流行文化\"", "contents": "韓國已經形成屬於自己的獨特流行文化——韓流，日本流行文化在韓國不太流行。但近年來隨著禁令的解除，復加上地理位置的接近，日本流行文化近年來亦開始進入韓國並逐漸為大眾所接受。目前韓國也引進許多日本動漫與電子遊戲。哈日族主要是漫畫迷，也有少量日本偶像迷。  由於日本的漫畫和电子游戏相比其他國家在世界的地位舉足輕重，歐美的哈日族主要是漫畫迷或遊戲迷，較少日本偶像迷和特攝迷。歐美也有一定"}
{"id": 227, "title": "\"日本流行文化\"", "contents": "數量的Cosplay迷。日本流行文化  日本流行文化，一般是指來自日本國內的流行文化。日本流行文化種類繁多，包括日本動畫、音乐、電視劇、电子游戏、色情影片等等。這些流行文化不但提高日本的國際地位，也吸引不少亞洲人迷上日本文化。  明治维新後，日本快速西化，都市也迅速西化，給庶民的生活帶來很大變化。大正時期因為經濟景氣，日本吸收了美國的大眾文化如體育、電影等享樂文化。1945年日本戰敗後，美軍在推動民主化的同時也推廣了美國文化"}
